{
  "Navbar_inicio": "Startseite",
  "Navbar_restaurantes": "Restaurants",
  "Navbar_reservas": "Reservierungen",
  "Navbar_menu": "Tagesmenü",
  "Navbar_carta": "Speisekarte",
  "Navbar_charcuteria": "Feinkost",
  "Navbar_about": "Über uns",
  "Navbar_blog": "Blog",
  "Navbar_contacto": "Kontakt",

  "app_CookieSuccess": "Cookies erfolgreich gesetzt",

  "inicio_Titulo": "Willkommen im Paraíso del Jamón",
  "inicio_Descripcion": "Entdecken Sie die besten Aromen unserer Gerichte und Würste.",

  "sanBernardo_Titulo": "Restaurant San Bernardo",
  "sanBernardo_Descripcion": "Im Zentrum von Madrid, um unser Essen zu genießen.",

  "bravoMurillo_Titulo": "Restaurant Bravo Murillo",
  "bravoMurillo_Descripcion": "Der perfekte Ort, um ein einzigartiges kulinarisches Erlebnis in Bravo Murillo zu genießen.",

  "reinaVictoria_Titulo": "Restaurant Reina Victoria",
  "reinaVictoria_Descripcion": "Genießen Sie die beste Gastronomie in unserem Restaurant in Reina Victoria.",

  "arenal_Titulo": "Restaurant Arenal",
  "arenal_Descripcion": "Erleben Sie ein außergewöhnliches gastronomisches Erlebnis in unserem Restaurant in Arenal.",

  "reservas_Titulo": "Eine Reservierung machen",
  "reservas_Descripcion": "Reservieren Sie einen Tisch, um unsere köstlichen Gerichte und Würste zu genießen.",

  "menu_Titulo": "Unsere Speisekarte",
  "menu_Descripcion": "Entdecken Sie die Vielfalt unserer Gerichte und finden Sie Ihre Favoriten.",

  "carta_Titulo": "Restaurant-Speisekarte",
  "carta_Descripcion": "Entdecken Sie unsere Speisekarte, um alle angebotenen Gerichte zu sehen.",

  "charcuteria_Titulo": "Unsere Feinkost",
  "charcuteria_Descripcion": "Entdecken Sie die besten Würste und Schinken, sorgfältig ausgewählt.",

  "about_Titulo": "Über uns",
  "about_Descripcion": "Erfahren Sie mehr über die Geschichte und Philosophie von Paraíso del Jamón.",

  "blog_Titulo": "Paraíso del Jamón Blog",
  "blog_Descripcion": "Lesen Sie die neuesten Nachrichten und Artikel über unsere Produkte und Veranstaltungen.",

  "contacto_Nombre": "Name",
  "contacto_Motivo": "Grund",
  "contacto_MotivoInfo": "Information",
  "contacto_MotivoBug": "Fehler melden",
  "contacto_MotivoComercial": "Kommerziell",
  "contacto_MotivoFactura": "Rechnung anfordern",
  "contacto_MotivoOtro": "Andere",
  "contacto_Email": "E-Mail",
  "contacto_Mensaje": "Nachricht",
  "contacto_SubirImagen1": "Bild hochladen ",
  "contacto_SubirImagen2": "(nur JPG, max. Größe 1MB)",
  "contacto_BotonSubirImagen": "Datei auswählen",
  "contacto_Archivo": "Keine Datei ausgewählt",
  "contacto_BotonEnviar": "Senden",
  "contacto_ArchivoNoJPG": "Bitte laden Sie ein Bild im JPG-Format hoch.",
  "contacto_ArchivoGrande": "Bitte laden Sie ein Bild mit einer maximalen Größe von 1MB hoch.",
  "contacto_PoliticaPrivacidad_1": "Ich habe die ",
  "contacto_PoliticaPrivacidad_2": "Datenschutzerklärung",
  "contacto_Formulario": "Formular erfolgreich gesendet.",
  "contacto_Tabla_Titulo": "Grundlegende Informationen zum Datenschutz",
  "contacto_Tabla_Celda1_1": "Verantwortlich",
  "contacto_Tabla_Celda2_1": "Zweck",
  "contacto_Tabla_Celda2_2": "Verwaltung des Versands von Informationen mit dem ausgewählten Grund",
  "contacto_Tabla_Celda3_1": "Legitimation",
  "contacto_Tabla_Celda3_2": "Zustimmung der betroffenen Person",
  "contacto_Tabla_Celda4_1": "Empfänger",
  "contacto_Tabla_Celda5_1": "Rechte",
  "contacto_Tabla_Celda5_2": "Zugriff, Berichtigung und Löschung der Daten sowie andere Rechte, wie in den zusätzlichen Informationen erläutert",
  "contacto_Tabla_Celda6_1": "Zusätzliche Informationen",
  "contacto_Tabla_Celda6_2": "Sie können unsere ",
  "contacto_Tabla_Celda6_3": "Datenschutzerklärung",

  "error_Error400": "Fehlerhafte Anfrage. Bitte überprüfen Sie die gesendeten Daten und versuchen Sie es erneut.",
  "error_Error401": "Nicht autorisiert. Bitte melden Sie sich an und versuchen Sie es erneut.",
  "error_Error403": "Zugriff verweigert. Sie haben keine Berechtigung, auf diese Ressource zuzugreifen.",
  "error_Error404": "Seite nicht gefunden. Bitte überprüfen Sie die URL und versuchen Sie es erneut.",
  "error_Error408": "Zeitüberschreitung. Bitte versuchen Sie es später erneut.",
  "error_Error500": "Interner Serverfehler. Bitte versuchen Sie es später erneut.",
  "error_Error501": "Nicht implementiert. Bitte überprüfen Sie die Anfrage und versuchen Sie es erneut.",
  "error_Error502": "Fehlerhaftes Gateway. Bitte versuchen Sie es später erneut.",
  "error_Error503": "Dienst nicht verfügbar. Bitte versuchen Sie es später erneut.",
  "error_Error504": "Gateway-Zeitüberschreitung. Bitte versuchen Sie es später erneut.",
  "error_Other": "Ein Fehler ist aufgetreten. Bitte versuchen Sie es später erneut.",

  "Footer_Rights": "PACAVA S.A Alle Rechte vorbehalten © {year}",
  "Footer_AvisoLegal": "Rechtlicher Hinweis",
  "Footer_PoliticaPrivacidad": "Datenschutzerklärung",
  "Footer_PoliticaCookies": "Cookie-Richtlinie",

  "cookie_Texto1": "Diese Website verwendet Cookies, um die Benutzererfahrung zu personalisieren und zu verbessern.",
  "cookie_Texto2": "Durch die Annahme von Cookies stimmen Sie der Verwendung zu, um Inhalte zu personalisieren und/oder unsere Dienste und unsere Website bereitzustellen, zu pflegen und zu verbessern.",
  "cookie_Texto3": "Durch das Ablehnen von Cookies können Sie weiterhin auf unserer Website surfen.",
  "cookie_Texto4": "Wenn Sie auf einen Link klicken, um unsere Richtlinien zu sehen, wird diese Benachrichtigung geschlossen und es werden keine Cookies akzeptiert.",
  "cookie_AceptarPersonalizacion": "Personalisierungs-Cookies akzeptieren",
  "cookie_AceptarAnalisis": "Analyse-Cookies akzeptieren",
  "cookie_AceptarAnalisisGoogle": "Cookies von Drittanbietern zur Analyse akzeptieren",
  "cookie_BotonAceptar": "Auswahl akzeptieren",
  "cookie_BotonAceptarTodo": "Alle akzeptieren",
  "cookie_BotonRechazarTodo": "Alle ablehnen",
  "cookie_Texto4_1": "Für weitere Informationen lesen Sie bitte unsere",
  "cookie_Texto4_Enlace1": "Cookie-Richtlinie",
  "cookie_Texto4_2": "und unsere",
  "cookie_Texto4_Enlace2": "Datenschutzerklärung",
  "cookie_Borrado_Ok": "Zustimmung widerrufen und Cookies gelöscht",
  "cookie_Borrado_Error": "Fehler beim Löschen der Cookies",

  "politicaCookies_Principal_Titulo": "Cookie-Richtlinie",
  "politicaCookies_Principal_Texto": "PACAVA S.A informiert über die Verwendung von Cookies auf ihrer Website www.paraisodeljamon.com",
  "politicaCookies_Informacion_Titulo": "Was sind Cookies?",
  "politicaCookies_Informacion_Texto": "Cookies sind kleine Textdateien, die auf Ihrem Gerät gespeichert werden, um Ihre Erfahrung auf der Website zu verbessern und personalisierte Dienste anzubieten. Sie sind ein Werkzeug, das es einer Website ermöglicht, Informationen über die Surfgewohnheiten eines Benutzers oder seines Geräts zu speichern und abzurufen und je nach den erhaltenen Informationen den Benutzer zu erkennen und den angebotenen Dienst zu verbessern.",
  "politicaCookies_Clasificacion_Titulo": "Arten von Cookies",
  "politicaCookies_Clasificacion1_Texto1": "Je nachdem, wer die Domain verwaltet, von der die Cookies gesendet werden und die gewonnenen Daten verarbeitet, lassen sich zwei Arten unterscheiden:",
  "politicaCookies_Clasificacion1_Texto1_Punto1": "Eigene Cookies: Diese werden an das Endgerät des Benutzers von einem Gerät oder einer Domain gesendet, die vom Herausgeber selbst verwaltet werden und von denen der vom Benutzer angeforderte Dienst bereitgestellt wird.",
  "politicaCookies_Clasificacion1_Texto1_Punto2": "Cookies von Drittanbietern: Diese werden an das Endgerät des Benutzers von einem Gerät oder einer Domain gesendet, die nicht vom Herausgeber, sondern von einer anderen Entität verwaltet werden, die die durch Cookies gewonnenen Daten verarbeitet.",
  "politicaCookies_Clasificacion1_Texto2": "Wenn Cookies von einem Gerät oder einer Domain installiert werden, die vom Herausgeber selbst verwaltet werden, aber die gesammelten Informationen von einem Dritten verwaltet werden, können sie nicht als eigene Cookies betrachtet werden.",
  "politicaCookies_Clasificacion2_Texto": "Es gibt auch eine zweite Klassifizierung nach der Zeit, die sie im Browser des Kunden gespeichert bleiben, wobei es sich um folgende handeln kann:",
  "politicaCookies_Clasificacion2_Texto_Punto1": "Sitzungscookies: Diese sind dazu bestimmt, Daten zu sammeln und zu speichern, während der Benutzer auf eine Website zugreift. Sie werden normalerweise verwendet, um Informationen zu speichern, die nur für die Bereitstellung des vom Benutzer angeforderten Dienstes während einer einzigen Sitzung relevant sind.",
  "politicaCookies_Clasificacion2_Texto_Punto2": "Dauerhafte Cookies: Daten bleiben im Endgerät gespeichert und können für einen vom Cookie-Verantwortlichen definierten Zeitraum abgerufen und verarbeitet werden, der von wenigen Minuten bis zu mehreren Jahren reichen kann.",
  "politicaCookies_Clasificacion3_Texto": "Schließlich gibt es eine weitere Klassifizierung nach dem Zweck, für den die gewonnenen Daten verarbeitet werden:",
  "politicaCookies_Clasificacion3_Texto_Punto1": "Technische Cookies: Diese ermöglichen dem Benutzer das Navigieren auf einer Website, Plattform oder Anwendung und die Nutzung der verschiedenen vorhandenen Optionen oder Dienste wie z.B. die Steuerung des Datenverkehrs und der Datenkommunikation, die Identifizierung der Sitzung, den Zugriff auf eingeschränkte Bereiche, das Erinnern an die Elemente, die eine Bestellung ausmachen, die Durchführung des Kaufprozesses einer Bestellung, die Anforderung der Registrierung oder Teilnahme an einer Veranstaltung, die Nutzung von Sicherheitselementen während des Surfens, das Speichern von Inhalten zur Verbreitung von Videos oder Sound oder das Teilen von Inhalten über soziale Netzwerke.",
  "politicaCookies_Clasificacion3_Texto_Punto2": "Personalisierungs-Cookies: Diese ermöglichen dem Benutzer den Zugriff auf den Dienst mit einigen allgemeinen vordefinierten Merkmalen basierend auf einer Reihe von Kriterien im Benutzerterminal wie Sprache, Browsertyp, über den auf den Dienst zugegriffen wird, regionaler Konfiguration, von der aus auf den Dienst zugegriffen wird, usw.",
  "politicaCookies_Clasificacion3_Texto_Punto3": "Analyse-Cookies: Diese ermöglichen es dem Verantwortlichen, das Verhalten der Benutzer der Websites, mit denen sie verbunden sind, zu verfolgen und zu analysieren. Die durch diese Art von Cookies gesammelten Informationen werden zur Messung der Aktivität der Websites, Anwendungen oder Plattformen und zur Erstellung von Navigationsprofilen der Benutzer dieser Websites, Anwendungen und Plattformen verwendet, mit dem Ziel, Verbesserungen basierend auf der Analyse der Nutzungsdaten, die die Benutzer des Dienstes machen, einzuführen.",
  "politicaCookies_Clasificacion3_Texto_Punto4": "Werbe-Cookies: Diese ermöglichen die Verwaltung der Werbeflächen auf die bestmögliche Weise.",
  "politicaCookies_Clasificacion3_Texto_Punto5": "Verhaltensbezogene Werbe-Cookies: Diese speichern Informationen über das Verhalten der Benutzer, die durch die kontinuierliche Beobachtung ihrer Surfgewohnheiten gewonnen wurden, was die Entwicklung eines spezifischen Profils ermöglicht, um Werbung basierend darauf anzuzeigen.",
  "politicaCookies_Clasificacion3_Texto_Punto6": "Externe soziale Medien-Cookies: Diese werden verwendet, damit Besucher mit den Inhalten verschiedener sozialer Plattformen (Facebook, YouTube, Twitter, LinkedIn usw.) interagieren können und werden nur für Benutzer dieser sozialen Netzwerke generiert. Die Nutzungsbedingungen dieser Cookies und die gesammelten Informationen werden durch die Datenschutzrichtlinie der jeweiligen sozialen Plattform geregelt.",
  "politicaCookies_Utilizadas_Titulo": "Erklärung der auf www.paraisodeljamon.com verwendeten Cookies",
  "politicaCookies_Utilizadas_Nombre1": "_locale",
  "politicaCookies_Utilizadas_Titular1": "paraisodeljamon.com",
  "politicaCookies_Utilizadas_Finalidad1": "Personalisierung: Anonym erlaubt das Speichern der bevorzugten Sprachauswahl des Benutzers zum Surfen auf der Website.",
  "politicaCookies_Utilizadas_Duracion1": "1 Jahr",
  "politicaCookies_Utilizadas_Nombre2": "_visited",
  "politicaCookies_Utilizadas_Titular2": "paraisodeljamon.com",
  "politicaCookies_Utilizadas_Finalidad2": "Analyse: Anonym speichert die Abschnitte der Website, auf die der Benutzer zugreift, zur späteren Analyse und Verbesserung des Dienstes.",
  "politicaCookies_Utilizadas_Duracion2": "1 Jahr",
  "politicaCookies_Utilizadas_Nombre3": "_device",
  "politicaCookies_Utilizadas_Titular3": "paraisodeljamon.com",
  "politicaCookies_Utilizadas_Finalidad3": "Analyse: Anonym speichert den Gerätetyp, die Auflösung und die Browsersprache zur späteren Analyse und Verbesserung des Dienstes.",
  "politicaCookies_Utilizadas_Duracion3": "1 Jahr",
  "politicaCookies_Utilizadas_Nombre4": "_ga_ga_Dxxx",
  "politicaCookies_Utilizadas_Titular4": "paraisodeljamon.com",
  "politicaCookies_Utilizadas_Finalidad4": "Analyse: Installiert von Google Analytics, berechnet die Daten der Besucher, Sitzungen und Kampagnen und verfolgt auch die Nutzung der Website für den analytischen Bericht der Website. Das Cookie speichert Informationen anonym und weist eine zufällig generierte Nummer zu, um eindeutige Besucher zu erkennen.",
  "politicaCookies_Utilizadas_Duracion4": "1 Jahr und 35 Tage",
  "politicaCookies_Utilizadas_texto1": "Für weitere Informationen zu Cookies von Drittanbietern können Sie auf klicken",
  "politicaCookies_Utilizadas_texto1_Enlace": "https://developers.google.com/analytics/devguides/collection/analyticsjs/cookie-usage?hl=de",
  "politicaCookies_Utilizadas_texto2": "Schließlich werden auch Plugin-Cookies verwendet, um soziale Inhalte auszutauschen.",
  "politicaCookies_Aceptacion_Titulo": "Einwilligung zur Verwendung von Cookies",
  "politicaCookies_Aceptacion_Texto1": "Die Einwilligung zur Verwendung der oben genannten Cookies für die angegebenen Zeiträume und unter den in dieser Cookie-Richtlinie enthaltenen Bedingungen wird durch die Annahme der ersten Cookie-Informationsmeldung, die beim Zugriff auf www.paraisodeljamon.com angezeigt wird, eingeholt.",
  "politicaCookies_Aceptacion_Texto2": "Die Verwendung von Google Analytics-Analyse-Cookies beinhaltet die Übertragung von Daten an diese Unternehmen in den Vereinigten Staaten von Amerika. Die Vereinigten Staaten und die Europäische Union haben ein Datenschutzschild-Abkommen genehmigt durch die Durchführungsentscheidung der Kommission vom 10.07.2023 gemäß der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates. Weitere Informationen finden Sie in der Datenschutzrichtlinie von Google.",
  "politicaCookies_Aceptacion_Texto3": "Mit diesen Informationen können beim Anzeigen der Cookie-Meldung folgende Maßnahmen ergriffen werden:",
  "politicaCookies_Aceptacion_Texto3_Punto1": "Ausgewählte Cookies akzeptieren: Beim Anzeigen der Cookie-Meldung können Sie die zu verwendenden Cookies anpassen. Wenn Sie eine Art von Cookie akzeptieren, wird diese Meldung beim Zugriff auf eine beliebige Seite der Website während der Dauer der Cookies nicht mehr angezeigt.",
  "politicaCookies_Aceptacion_Texto3_Punto2": "Alle Cookies akzeptieren: Die Verwendung aller Cookies akzeptieren. Diese Meldung wird beim Zugriff auf eine beliebige Seite der Website während der Dauer der Cookies nicht mehr angezeigt.",
  "politicaCookies_Aceptacion_Texto3_Punto3": "Alle Cookies ablehnen: Wenn Sie keine Cookies akzeptieren, wird die Meldung beim erneuten Zugriff auf die Website angezeigt.",
  "politicaCookies_Aceptacion_Texto3_Punto4": "Diese Seite über einen Link anzeigen, es besteht auch die Möglichkeit, die Seite der",
  "politicaCookies_Aceptacion_Texto3_Punto4_Enlace": "Datenschutzerklärung",
  "politicaCookies_Denegacion_Titulo": "Widerruf der Einwilligung zur Verwendung von Cookies",
  "politicaCookies_Denegacion_Texto": "Der Benutzer kann seine Einwilligung zur Verwendung von Cookies jederzeit widerrufen. Dazu können Sie Cookies aus Ihrem Browser löschen oder die folgende Schaltfläche verwenden, um die Einwilligung zu widerrufen und Cookies auf dieser Website zu löschen.",
  "politicaCookies_BotonBorrar": "Einwilligung widerrufen und Cookies löschen",
  "politicaCookies_Desactivacion_Titulo": "Deaktivierung und Löschung von Cookies",
  "politicaCookies_Desactivacion_Texto1": "Sie haben die Möglichkeit, Cookies, die auf Ihrem Gerät installiert sind, über die Konfiguration der Optionen des auf Ihrem Gerät installierten Browsers zuzulassen, zu blockieren oder zu löschen. Durch das Deaktivieren von Cookies können einige der verfügbaren Dienste nicht mehr funktionieren.",
  "politicaCookies_Desactivacion_Texto2": "Die Methode zum Deaktivieren von Cookies ist für jeden Browser unterschiedlich, kann jedoch normalerweise über das Menü Extras oder Optionen erfolgen. Sie können auch das Hilfemenü des Browsers konsultieren, wo Sie Anweisungen finden. Der Benutzer kann jederzeit wählen, welche Cookies auf dieser Website funktionieren sollen.",
  "politicaCookies_Desactivacion_Texto3": "Der Benutzer kann die auf seinem Gerät installierten Cookies über die Konfiguration der Optionen des auf seinem Computer installierten Browsers zulassen, blockieren oder löschen:",
  "politicaCookies_Desactivacion_Texto3_Punto1": "Microsoft Internet Explorer oder Microsoft Edge",
  "politicaCookies_Desactivacion_Texto3_Punto1_Enlace": "http://windows.microsoft.com/de-de/windows-vista/Block-or-allow-cookies",
  "politicaCookies_Desactivacion_Texto3_Punto2": "Mozilla Firefox",
  "politicaCookies_Desactivacion_Texto3_Punto2_Enlace": "http://support.mozilla.org/de/kb/website-einstellungen-zur-speicherung-von-site-",
  "politicaCookies_Desactivacion_Texto3_Punto3": "Chrome",
  "politicaCookies_Desactivacion_Texto3_Punto3_Enlace": "https://support.google.com/accounts/answer/61416?hl=de",
  "politicaCookies_Desactivacion_Texto3_Punto4": "Safari",
  "politicaCookies_Desactivacion_Texto3_Punto4_Enlace": "http://safari.helpmax.net/de/datenschutz-und-sicherheit/umgang-mit-cookies/",
  "politicaCookies_Desactivacion_Texto3_Punto5": "Opera",
  "politicaCookies_Desactivacion_Texto3_Punto5_Enlace": "http://help.opera.com/Linux/10.60/de/cookies.html",
  "politicaCookies_Desactivacion_Texto4": "Darüber hinaus können Sie die Speicherung von Cookies in Ihrem Browser auch über Tools wie die folgenden verwalten:",
  "politicaCookies_Desactivacion_Texto4_Punto1": "Your online choices",
  "politicaCookies_Desactivacion_Texto4_Punto1_Enlace": "https://www.youronlinechoices.com/de/",
  "politicaCookies_Desactivacion_Texto4_Punto2": "Ghostery",
  "politicaCookies_Desactivacion_Texto4_Punto2_Enlace": "https://www.ghostery.com/",
  "politicaCookies_Actualizacion_Titulo": "Aktualisierung der Cookie-Richtlinie",
  "politicaCookies_Actualizacion_Texto": "PACAVA S.A behält sich das Recht vor, diese Cookie-Richtlinie zu ändern, um sie an gesetzliche oder rechtsprechende Entwicklungen sowie an Branchenpraktiken anzupassen. Daher empfehlen wir, sie bei jedem Zugriff auf unsere Website zu überprüfen, um ordnungsgemäß informiert zu sein.",

  "politicaPrivacidad_Principal_Titulo": "Datenschutzerklärung",
  "politicaPrivacidad_Principal_Texto1": "PACAVA S.A informiert Sie über seine Datenschutzrichtlinie bezüglich der Behandlung und des Schutzes persönlicher Daten von Benutzern, die beim Surfen auf der Website www.paraisodeljamon.com gesammelt werden können.",
  "politicaPrivacidad_Principal_Texto2": "In diesem Sinne garantiert der Inhaber die Einhaltung der geltenden Vorschriften zum Schutz personenbezogener Daten, die in der Organgesetz 3/2018 vom 5. Dezember über den Schutz personenbezogener Daten und die Gewährleistung digitaler Rechte (LOPD GDD) reflektiert sind. Es erfüllt auch die Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen (RGPD).",
  "politicaPrivacidad_Principal_Texto3": "Die Nutzung der Website impliziert die Annahme dieser Datenschutzerklärung sowie der in den rechtlichen Hinweisen enthaltenen Bedingungen.",
  "politicaPrivacidad_DatosIdentificativos_Titulo": "Identifikationsdaten",
  "politicaPrivacidad_DatosIdentificativos_Punto1": "Inhaber: PACAVA S.A.",
  "politicaPrivacidad_DatosIdentificativos_Punto2": "Handelsname: El Paraíso Del Jamón.",
  "politicaPrivacidad_DatosIdentificativos_Punto3": "CIF: A78760824.",
  "politicaPrivacidad_DatosIdentificativos_Punto4": "Handelsregister:",
  "politicaPrivacidad_DatosIdentificativos_Punto5": "Adresse: Calle San Bernardo, 8, Lokal, 28015, Madrid. Spanien.",
  "politicaPrivacidad_DatosIdentificativos_Punto6": "Website: www.paraisodeljamon.com",
  "politicaPrivacidad_DatosIdentificativos_Punto7": "E-Mail:",
  "politicaPrivacidad_DatosIdentificativos_Punto7_Enlace": "info@paraisodeljamon.com",
  "politicaPrivacidad_Principios_Titulo": "Grundsätze bei der Datenverarbeitung",
  "politicaPrivacidad_Principios_Texto": "Bei der Verarbeitung Ihrer personenbezogenen Daten wendet der Inhaber die folgenden Grundsätze an, die den Anforderungen der neuen europäischen Datenschutzverordnung entsprechen:",
  "politicaPrivacidad_Principios_Texto_Punto1": "Grundsatz der Rechtmäßigkeit, Fairness und Transparenz: Der Inhaber wird immer die Zustimmung zur Verarbeitung Ihrer personenbezogenen Daten verlangen, die für einen oder mehrere spezifische Zwecke erfolgen kann, über die Sie im Voraus mit absoluter Transparenz informiert werden.",
  "politicaPrivacidad_Principios_Texto_Punto2": "Grundsatz der Datenminimierung: Der Inhaber wird nur die Daten anfordern, die für den Zweck oder die Zwecke, für die sie angefordert werden, unbedingt erforderlich sind.",
  "politicaPrivacidad_Principios_Texto_Punto3": "Grundsatz der Begrenzung der Aufbewahrungsfrist: Die Daten werden so lange aufbewahrt, wie es für den Zweck oder die Zwecke der Verarbeitung unbedingt erforderlich ist. Der Inhaber wird Sie über die entsprechende Aufbewahrungsfrist gemäß dem Zweck informieren. Im Falle von Abonnements wird der Inhaber die Listen regelmäßig überprüfen und inaktive Einträge nach einer beträchtlichen Zeit löschen.",
  "politicaPrivacidad_Principios_Texto_Punto4": "Grundsatz der Integrität und Vertraulichkeit: Ihre Daten werden so behandelt, dass ihre Sicherheit, Vertraulichkeit und Integrität gewährleistet sind. Sie sollten wissen, dass der Inhaber die erforderlichen Vorsichtsmaßnahmen trifft, um den unbefugten Zugriff oder Missbrauch der Daten seiner Benutzer durch Dritte zu verhindern.",
  "politicaPrivacidad_Datos_Titulo": "Erhebung personenbezogener Daten",
  "politicaPrivacidad_Datos_Texto": "Um auf www.paraisodeljamon.com zu surfen, müssen Sie keine personenbezogenen Daten angeben. Die Fälle, in denen Sie Ihre personenbezogenen Daten angeben, sind wie folgt:",
  "politicaPrivacidad_Datos_Texto_Punto1": "Kontaktaufnahme über das Kontaktformular oder das Senden einer E-Mail.",
  "politicaPrivacidad_Derechos_Titulo": "Ihre Rechte",
  "politicaPrivacidad_Derechos_Texto1": "Der Inhaber informiert Sie darüber, dass Sie hinsichtlich Ihrer personenbezogenen Daten das Recht haben auf:",
  "politicaPrivacidad_Derechos_Texto1_Punto1": "Antrag auf Zugang zu den gespeicherten Daten.",
  "politicaPrivacidad_Derechos_Texto1_Punto2": "Antrag auf Berichtigung oder Löschung.",
  "politicaPrivacidad_Derechos_Texto1_Punto3": "Antrag auf Einschränkung der Verarbeitung.",
  "politicaPrivacidad_Derechos_Texto1_Punto4": "Widerspruch gegen die Verarbeitung.",
  "politicaPrivacidad_Derechos_Texto1_Punto5": "Antrag auf Datenübertragbarkeit.",
  "politicaPrivacidad_Derechos_Texto2": "Die Ausübung dieser Rechte ist persönlich und muss daher direkt vom Betroffenen ausgeübt werden, indem er sich direkt an den Inhaber wendet, was bedeutet, dass jeder Benutzer, der seine Daten zu irgendeinem Zeitpunkt angegeben hat, den Inhaber kontaktieren und Informationen über die gespeicherten Daten und deren Herkunft anfordern, die Berichtigung der Daten beantragen, die Übertragbarkeit seiner personenbezogenen Daten anfordern, der Verarbeitung widersprechen, die Verwendung einschränken oder die Löschung dieser Daten in den Dateien des Inhabers verlangen kann.",
  "politicaPrivacidad_Derechos_Texto3_1": "Um Ihre Rechte auf Zugang, Berichtigung, Löschung, Übertragbarkeit und Widerspruch auszuüben, müssen Sie eine E-Mail an",
  "politicaPrivacidad_Derechos_Texto3_Enlace": "info@paraisodeljamon.com",
  "politicaPrivacidad_Derechos_Texto3_2": "zusammen mit einem gültigen Nachweis nach geltendem Recht, wie einer Fotokopie des D.N.I. oder gleichwertig, senden.",
  "politicaPrivacidad_Derechos_Texto4": "Sie haben das Recht auf wirksamen gerichtlichen Schutz und das Recht, eine Beschwerde bei der Aufsichtsbehörde, in diesem Fall der spanischen Datenschutzbehörde, einzureichen, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die Verordnung verstößt.",
  "politicaPrivacidad_Finalidad_Titulo": "Zweck der Verarbeitung personenbezogener Daten",
  "politicaPrivacidad_Finalidad_Texto1": "Wenn Sie sich mit der Website verbinden, um eine E-Mail an den Inhaber zu senden, stellen Sie persönliche Informationen zur Verfügung, für die der Inhaber verantwortlich ist. Diese Informationen können personenbezogene Daten wie Ihre IP-Adresse, Name und Vorname, E-Mail-Adresse und andere Informationen umfassen. Indem Sie diese Informationen bereitstellen, geben Sie Ihr Einverständnis dafür, dass Ihre Informationen von PACAVA S.A nur so gesammelt, verwendet, verwaltet und gespeichert werden, wie im rechtlichen Hinweis und in dieser Datenschutzerklärung beschrieben.",
  "politicaPrivacidad_Finalidad_Texto2": "Die personenbezogenen Daten und der Zweck der Verarbeitung durch den Inhaber sind unterschiedlich, je nach dem System der Informationsaufnahme:",
  "politicaPrivacidad_Finalidad_Texto2_Punto1": "Kontaktformulare: Der Inhaber verlangt personenbezogene Daten wie Name und Vorname und E-Mail-Adresse, um Ihre Anfragen zu beantworten. Der Inhaber verwendet diese Daten beispielsweise, um auf Ihre Nachrichten, Zweifel, Beschwerden, Kommentare, Rechnungsanforderungen oder Bedenken bezüglich der auf der Website enthaltenen Informationen, der über die Website erbrachten Dienstleistungen, der Verarbeitung Ihrer personenbezogenen Daten, der rechtlichen Texte auf der Website sowie auf alle anderen Anfragen zu antworten, die nicht den Bedingungen der Website unterliegen.",
  "politicaPrivacidad_Finalidad_Texto3": "Es gibt weitere Zwecke, zu denen der Inhaber Ihre personenbezogenen Daten verarbeitet:",
  "politicaPrivacidad_Finalidad_Texto3_Punto1": "Um die Einhaltung der im rechtlichen Hinweis und im geltenden Recht festgelegten Bedingungen zu gewährleisten. Dies kann die Entwicklung von Tools und Algorithmen umfassen, die dieser Website helfen, die Vertraulichkeit der gesammelten personenbezogenen Daten zu gewährleisten.",
  "politicaPrivacidad_Finalidad_Texto3_Punto2": "Um die von dieser Website angebotenen Dienstleistungen zu unterstützen und zu verbessern.",
  "politicaPrivacidad_Finalidad_Texto3_Punto3": "Um das Surfen zu analysieren. Der Inhaber sammelt andere nicht identifizierende Daten, die durch die Verwendung von Cookies auf Ihrem Computer beim Surfen auf der Website gewonnen werden, deren Eigenschaften und Zweck im",
  "politicaPrivacidad_Finalidad_Texto3_Punto3_Enlace": "Cookie-Richtlinie",
  "politicaPrivacidad_Finalidad_Texto3_Punto4": "Um soziale Netzwerke zu verwalten. Der Inhaber ist in sozialen Netzwerken präsent. Wenn Sie in den sozialen Netzwerken des Inhabers Follower werden, wird die Verarbeitung personenbezogener Daten durch diesen Abschnitt sowie durch die Allgemeinen Nutzungsbedingungen, Datenschutzrichtlinien und Zugangsbestimmungen geregelt, die für das jeweilige soziale Netzwerk gelten und die Sie zuvor akzeptiert haben.",
  "politicaPrivacidad_Finalidad_Texto4": "Sie können die Datenschutzrichtlinien der sozialen Netzwerke unter diesen Links einsehen:",
  "politicaPrivacidad_Finalidad_Texto4_Punto1": "Facebook",
  "politicaPrivacidad_Finalidad_Texto4_Punto1_Enlace": "https://www.facebook.com/privacy/policy/?entry_point=comet_dropdown",
  "politicaPrivacidad_Finalidad_Texto4_Punto2": "X",
  "politicaPrivacidad_Finalidad_Texto4_Punto2_Enlace": "https://x.com/de/privacy",
  "politicaPrivacidad_Finalidad_Texto4_Punto3": "Instagram",
  "politicaPrivacidad_Finalidad_Texto4_Punto3_Enlace": "https://about.instagram.com/de-de/blog/ankundigungen/instagram-gemeinschaftsdatenrichtlinie",
  "politicaPrivacidad_Finalidad_Texto5": "Der Inhaber verarbeitet Ihre personenbezogenen Daten, um ihre Präsenz im sozialen Netzwerk ordnungsgemäß zu verwalten, Sie über ihre Aktivitäten, Produkte oder Dienstleistungen zu informieren sowie für jeden anderen Zweck, den die sozialen Netzwerke erlauben.",
  "politicaPrivacidad_Finalidad_Texto6": "In keinem Fall wird der Inhaber die Profile von Followern in sozialen Netzwerken verwenden, um individuell Werbung zu versenden.",
  "politicaPrivacidad_Seguridad_Titulo": "Sicherheit personenbezogener Daten",
  "politicaPrivacidad_Seguridad_Texto1": "Um Ihre personenbezogenen Daten zu schützen, trifft der Inhaber alle angemessenen Vorsichtsmaßnahmen und folgt den besten Praktiken der Branche, um deren Verlust, Missbrauch, unbefugten Zugriff, Offenlegung, Änderung oder Zerstörung zu verhindern.",
  "politicaPrivacidad_Seguridad_Texto2_1": "Die Website wird gehostet von",
  "politicaPrivacidad_Seguridad_Texto2_2": "ACENS",
  "politicaPrivacidad_Seguridad_Texto2_2_Enlace": "https://www.acens.com",
  "politicaPrivacidad_Seguridad_Texto2_3": ". Die Sicherheit Ihrer Daten ist gewährleistet, da sie alle erforderlichen Sicherheitsmaßnahmen treffen. Sie können deren Datenschutzerklärung für weitere Informationen einsehen.",
  "politicaPrivacidad_Contenido_Titulo": "Inhalte von anderen Websites",
  "politicaPrivacidad_Contenido_Texto1": "Die Seiten dieser Website können eingebettete Inhalte (z.B. Videos, Bilder, Artikel usw.) enthalten. Eingebettete Inhalte von anderen Websites verhalten sich genauso, als hätten Sie die andere Website besucht.",
  "politicaPrivacidad_Contenido_Texto2": "Diese Websites können Daten über Sie sammeln, Cookies verwenden, zusätzlichen Tracking-Code von Drittanbietern einbetten und Ihre Interaktion mit diesem Code überwachen.",
  "politicaPrivacidad_PoliticaCookies_Titulo": "Cookie-Richtlinie",
  "politicaPrivacidad_PoliticaCookies_Texto1": "Diese Website verwendet Cookies, um die Benutzererfahrung auf der Website anonym zu personalisieren und zu verbessern. Ein Cookie ist eine Information, die in Ihrem Webbrowser gespeichert wird.",
  "politicaPrivacidad_PoliticaCookies_Texto2_1": "Auf der Seite",
  "politicaPrivacidad_PoliticaCookies_Texto2_2": "Cookie-Richtlinie",
  "politicaPrivacidad_PoliticaCookies_Texto2_3": "können Sie alle Informationen zur Erhebungsrichtlinie, zum Zweck und zur Verarbeitung von Cookies einsehen.",
  "politicaPrivacidad_Legitimacion_Titulo": "Legitimation für die Datenverarbeitung",
  "politicaPrivacidad_Legitimacion_Texto1": "Die Rechtsgrundlage für die Verarbeitung Ihrer Daten ist:",
  "politicaPrivacidad_Legitimacion_Texto1_Punto1": "Die Einwilligung.",
  "politicaPrivacidad_Legitimacion_Texto2": "Um den Inhaber zu kontaktieren, müssen Sie diese Datenschutzerklärung akzeptieren.",
  "politicaPrivacidad_Categorias_Titulo": "Kategorien personenbezogener Daten",
  "politicaPrivacidad_Categorias_Texto": "Die Kategorien personenbezogener Daten, die der Inhaber verarbeitet, sind:",
  "politicaPrivacidad_Categorias_Texto_Punto1": "Identifikationsdaten.",
  "politicaPrivacidad_Conservacion_Titulo": "Aufbewahrung personenbezogener Daten",
  "politicaPrivacidad_Conservacion_Texto": "Die personenbezogenen Daten, die Sie dem Inhaber zur Verfügung stellen, werden maximal 12 Monate oder bis zur Anforderung ihrer Löschung aufbewahrt.",
  "politicaPrivacidad_Destinatarios_Titulo": "Empfänger personenbezogener Daten",
  "politicaPrivacidad_Destinatarios_Punto1_1": "Google Analytics ist ein Webanalysedienst von Google, Inc., einem Unternehmen aus Delaware, dessen Hauptbüro sich in 1600 Amphitheatre Parkway, Mountain View (Kalifornien), CA 94043, USA befindet (“Google”). Weitere Informationen finden Sie unter",
  "politicaPrivacidad_Destinatarios_Punto1_2": "Google Analytics",
  "politicaPrivacidad_Destinatarios_Punto1_2_Enlace": "https://analytics.google.com",
  "politicaPrivacidad_Destinatarios_Punto1_3": ". Google Analytics verwendet Cookies, die Textdateien sind, die auf Ihrem Computer gespeichert werden, um dem Inhaber zu helfen, die Nutzung der Website durch die Benutzer zu analysieren. Die durch das Cookie erzeugten Informationen über Ihre Nutzung der Website (einschließlich Ihrer IP-Adresse) werden direkt an Google-Server in den USA übertragen und dort gespeichert.",
  "politicaPrivacidad_Navegacion_Titulo": "Web-Browsing",
  "politicaPrivacidad_Navegacion_Texto1": "Durch das Surfen auf www.elparaisodeljamon.com können nicht identifizierende Daten gesammelt werden, die IP-Adresse, Geolokalisierung, ein Protokoll darüber, wie die Dienste und Websites verwendet werden, Surfgewohnheiten und andere Daten umfassen können, die nicht verwendet werden können, um Sie zu identifizieren.",
  "politicaPrivacidad_Navegacion_Texto2": "Die Website verwendet die folgenden Drittanbieter-Analysetools:",
  "politicaPrivacidad_Navegacion_Texto2_Punto1": "Google Analytics",
  "politicaPrivacidad_Navegacion_Texto2_Punto1_Enlace": "https://analytics.google.com",
  "politicaPrivacidad_Navegacion_Texto3": "Der Inhaber verwendet die gewonnenen Informationen, um statistische Daten zu erhalten, Trends zu analysieren, die Website zu verwalten, Surfgewohnheiten zu untersuchen und demografische Informationen zu sammeln.",
  "politicaPrivacidad_Veracidad_Titulo": "Richtigkeit und Wahrhaftigkeit personenbezogener Daten",
  "politicaPrivacidad_Veracidad_Texto1": "Sie stimmen zu, dass die dem Inhaber zur Verfügung gestellten Daten korrekt, vollständig, wahrheitsgemäß und aktuell sind und diese ordnungsgemäß aktualisieren.",
  "politicaPrivacidad_Veracidad_Texto2": "Als Benutzer der Website sind Sie allein verantwortlich für die Richtigkeit und Richtigkeit der an die Website übermittelten Daten und entlasten den Inhaber von jeglicher Verantwortung in dieser Hinsicht.",
  "politicaPrivacidad_Aceptacion_Titulo": "Annahme und Einwilligung",
  "politicaPrivacidad_Aceptacion_Texto": "Als Benutzer der Website erklären Sie, dass Sie über die Bedingungen zum Schutz personenbezogener Daten informiert wurden, akzeptieren und der Verarbeitung derselben durch den Inhaber in der in dieser Datenschutzerklärung angegebenen Form und zu den angegebenen Zwecken zustimmen.",
  "politicaPrivacidad_Revocabilidad_Titulo": "Widerrufbarkeit",
  "politicaPrivacidad_Revocabilidad_Texto1_1": "Um Ihre Rechte auf Zugang, Berichtigung, Löschung, Übertragbarkeit und Widerspruch auszuüben, müssen Sie eine E-Mail an",
  "politicaPrivacidad_Revocabilidad_Texto1_Enlace": "info@paraisodeljamon.com",
  "politicaPrivacidad_Revocabilidad_Texto1_2": "zusammen mit einem gültigen Nachweis nach geltendem Recht, wie einer Fotokopie des D.N.I. oder gleichwertig, senden.",
  "politicaPrivacidad_Revocabilidad_Texto2": "Die Ausübung Ihrer Rechte umfasst keine Daten, die der Inhaber aus administrativen, rechtlichen oder sicherheitsbezogenen Gründen aufbewahren muss.",
  "politicaPrivacidad_Actualizacion_Titulo": "Aktualisierung der Datenschutzerklärung",
  "politicaPrivacidad_Actualizacion_Texto": "PACAVA S.A behält sich das Recht vor, diese Datenschutzerklärung zu ändern, um sie an gesetzliche oder rechtsprechende Entwicklungen sowie an Branchenpraktiken anzupassen. Daher empfehlen wir, sie bei jedem Zugriff auf unsere Website zu überprüfen, um ordnungsgemäß informiert zu sein.",

  "avisoLegal_Principal_Titulo": "Rechtlicher Hinweis",
  "avisoLegal_Principal_Texto1": "PACAVA S.A, verantwortlich für die Website, stellt dieses Dokument den Benutzern zur Verfügung, mit dem Ziel, die in Gesetz 34/2002 vom 11. Juli über Dienste der Informationsgesellschaft und elektronischen Handel (LSSICE) festgelegten Verpflichtungen zu erfüllen sowie alle Benutzer der Website über die allgemeinen Nutzungsbedingungen zu informieren.",
  "avisoLegal_Principal_Texto2": "Jeder, der auf diese Website zugreift, übernimmt die Rolle eines Benutzers und verpflichtet sich zur strikten Einhaltung der hierin festgelegten Bestimmungen sowie jeder anderen anwendbaren gesetzlichen Bestimmung.",
  "avisoLegal_Principal_Texto3": "PACAVA S.A behält sich das Recht vor, jede Art von Information, die auf der Website erscheinen könnte, zu ändern, ohne jegliche Verpflichtung zur vorherigen Ankündigung oder Information der Benutzer über solche Verpflichtungen, und es wird als ausreichend angesehen, die Veröffentlichung auf der Website www.paraisodeljamon.com.",
  "avisoLegal_DatosIdentificativos_Titulo": "Identifikationsdaten",
  "avisoLegal_DatosIdentificativos_Punto1": "Firmenname: PACAVA S.A.",
  "avisoLegal_DatosIdentificativos_Punto2": "Handelsname: El Paraíso Del Jamón.",
  "avisoLegal_DatosIdentificativos_Punto3": "CIF: A78760824.",
  "avisoLegal_DatosIdentificativos_Punto4": "Handelsregister:",
  "avisoLegal_DatosIdentificativos_Punto5": "Adresse: Calle San Bernardo, 8, Lokal, 28015, Madrid. Spanien.",
  "avisoLegal_DatosIdentificativos_Punto6": "Website: www.paraisodeljamon.com",
  "avisoLegal_DatosIdentificativos_Punto7": "E-Mail:",
  "avisoLegal_DatosIdentificativos_Punto7_Enlace": "info@paraisodeljamon.com",
  "avisoLegal_Objeto_Titulo": "Zweck",
  "avisoLegal_Objeto_Texto": "Durch die Website bieten wir den Benutzern die Möglichkeit, Informationen über unsere Dienstleistungen zu erhalten.",
  "avisoLegal_Privacidad_Titulo": "Privatsphäre und Datenverarbeitung",
  "avisoLegal_Privacidad_Texto": "Wenn für den Zugriff auf bestimmte Inhalte oder Dienste personenbezogene Daten erforderlich sind, garantieren die Benutzer deren Richtigkeit, Genauigkeit, Authentizität und Gültigkeit. Das Unternehmen wird diese Daten in Abhängigkeit von ihrer Natur oder ihrem Zweck gemäß den in der",
  "avisoLegal_Privacidad_Texto_Enlace": "Datenschutzerklärung",
  "avisoLegal_Propiedad_Titulo": "Geistiges und gewerbliches Eigentum",
  "avisoLegal_Propiedad_Texto1": "Der Benutzer erkennt an und akzeptiert, dass alle auf der Website angezeigten Inhalte, insbesondere Designs, Texte, Bilder, Logos, Symbole, Schaltflächen, Software, Handelsnamen, Marken oder andere für gewerbliche und/oder kommerzielle Zwecke geeignete Zeichen dem geistigen Eigentum unterliegen und alle Marken, Handelsnamen oder unterscheidenden Zeichen, alle gewerblichen und geistigen Eigentumsrechte an den Inhalten und/oder anderen auf der Seite eingefügten Elementen, die ausschließlich im Eigentum des Unternehmens und/oder Dritter stehen, die das ausschließliche Recht zur Nutzung im wirtschaftlichen Verkehr haben. Daher verpflichtet sich der Benutzer, diese Inhalte nicht zu reproduzieren, zu kopieren, zu verbreiten, öffentlich zugänglich zu machen oder anderweitig öffentlich zu kommunizieren, zu transformieren oder zu modifizieren und das Unternehmen von jeglichen Ansprüchen freizustellen, die sich aus der Nichterfüllung dieser Verpflichtungen ergeben.",
  "avisoLegal_Propiedad_Texto2": "In keinem Fall impliziert der Zugriff auf die Website einen Verzicht, eine Übertragung, eine Lizenz oder eine vollständige oder teilweise Abtretung solcher Rechte, es sei denn, es ist ausdrücklich anders angegeben. Diese allgemeinen Nutzungsbedingungen der Website gewähren den Benutzern keine anderen Rechte zur Nutzung, Veränderung, Ausbeutung, Reproduktion, Verteilung oder öffentlichen Kommunikation der Website und/oder ihrer Inhalte als die hierin ausdrücklich vorgesehenen. Jede andere Nutzung oder Ausbeutung von Rechten unterliegt der vorherigen und ausdrücklichen Genehmigung, die zu diesem Zweck vom Unternehmen oder dem Drittinhaber der betroffenen Rechte erteilt wird.",
  "avisoLegal_Propiedad_Texto3": "Die Inhalte, Texte, Fotografien, Designs, Logos, Bilder, Computerprogramme, Quellcodes und im Allgemeinen jede intellektuelle Kreation, die auf dieser Website existiert, sind als Urheberrechte durch das Gesetz über geistiges Eigentum geschützt. Das Unternehmen ist Inhaber der Elemente, die das grafische Design der Website bilden, der Menüs, Navigationsschaltflächen, des HTML-Codes, der Texte, Bilder, Texturen, Grafiken und aller anderen Inhalte der Website oder hat in jedem Fall die entsprechende Genehmigung zur Nutzung dieser Elemente. Die auf der Website bereitgestellten Inhalte dürfen weder ganz noch teilweise reproduziert, übertragen oder durch ein Informationsabrufsystem in irgendeiner Form oder auf irgendeine Weise aufgezeichnet werden, es sei denn, es liegt eine vorherige schriftliche Genehmigung der genannten Entität vor.",
  "avisoLegal_Propiedad_Texto4": "Ebenso ist es verboten, den „Copyright“ zu löschen, zu umgehen und/oder zu manipulieren sowie die technischen Schutzvorrichtungen oder alle anderen Informationen, die die Inhalte enthalten können. Der Benutzer dieser Website verpflichtet sich, die genannten Rechte zu respektieren und alle Maßnahmen zu vermeiden, die diese schädigen könnten, wobei sich das Unternehmen in jedem Fall das Recht vorbehält, alle rechtlichen Mittel oder Maßnahmen in Anspruch zu nehmen, die ihm zur Verteidigung seiner legitimen Rechte an geistigem und gewerblichem Eigentum zustehen.",
  "avisoLegal_Obligaciones_Titulo": "Verpflichtungen und Verantwortlichkeiten des Benutzers der Website",
  "avisoLegal_Obligaciones_Texto1": "Der Benutzer verpflichtet sich:",
  "avisoLegal_Obligaciones_Texto1_Punto1": "Eine angemessene und rechtmäßige Nutzung der Website sowie der Inhalte und Dienstleistungen in Übereinstimmung mit:",
  "avisoLegal_Obligaciones_Texto1_Punto1_1": "Der geltenden Gesetzgebung zu jedem Zeitpunkt.",
  "avisoLegal_Obligaciones_Texto1_Punto1_2": "Den allgemeinen Nutzungsbedingungen der Website.",
  "avisoLegal_Obligaciones_Texto1_Punto1_3": "Moral und allgemein akzeptierten guten Sitten.",
  "avisoLegal_Obligaciones_Texto1_Punto1_4": "Öffentliche Ordnung.",
  "avisoLegal_Obligaciones_Texto1_Punto2": "Alle notwendigen Mittel und technischen Anforderungen bereitzustellen, die für den Zugriff auf die Website erforderlich sind.",
  "avisoLegal_Obligaciones_Texto1_Punto3": "Wahrheitsgemäße Informationen bei der Eingabe ihrer persönlichen Daten in die auf der Website enthaltenen Formulare bereitzustellen und diese jederzeit auf dem neuesten Stand zu halten, sodass sie jederzeit der tatsächlichen Situation des Benutzers entsprechen. Der Benutzer ist allein verantwortlich für die falschen oder ungenauen Angaben und die daraus resultierenden Schäden, die dem Unternehmen oder Dritten durch die bereitgestellten Informationen entstehen.",
  "avisoLegal_Obligaciones_Texto2": "Unbeschadet der Bestimmungen des vorherigen Absatzes muss sich der Benutzer auch davon absehen:",
  "avisoLegal_Obligaciones_Texto2_Punto1": "Die Website und/oder die Inhalte für rechtswidrige Zwecke oder Wirkungen, die in diesen allgemeinen Nutzungsbedingungen verboten sind, schädlich für die Rechte und Interessen Dritter sind oder auf irgendeine Weise die normale Nutzung der Dienstleistungen oder Dokumente, Dateien und aller Arten von Inhalten auf einem beliebigen Computergerät behindern, überlasten, beschädigen oder verhindern können.",
  "avisoLegal_Obligaciones_Texto2_Punto2": "Auf Ressourcen oder eingeschränkte Bereiche der Website zuzugreifen oder zu versuchen, auf diese zuzugreifen, ohne die dafür erforderlichen Bedingungen zu erfüllen.",
  "avisoLegal_Obligaciones_Texto2_Punto3": "Schäden an den physischen oder logischen Systemen der Website, ihrer Lieferanten oder Dritter zu verursachen.",
  "avisoLegal_Obligaciones_Texto2_Punto4": "Computerviren oder andere physische oder logische Systeme zu verbreiten, die Schäden an den physischen oder logischen Systemen des Unternehmens, der Lieferanten oder Dritter verursachen können.",
  "avisoLegal_Obligaciones_Texto2_Punto5": "Zu versuchen, auf die Daten des Unternehmens, von Drittanbietern und anderen Benutzern zuzugreifen, diese zu verwenden und/oder zu manipulieren.",
  "avisoLegal_Obligaciones_Texto2_Punto6": "Die Inhalte zu reproduzieren oder zu kopieren, zu verbreiten, öffentlichen Zugang durch jede Form der öffentlichen Kommunikation zu ermöglichen, zu transformieren oder zu modifizieren, es sei denn, Sie haben die Genehmigung des Inhabers der entsprechenden Rechte oder es ist gesetzlich erlaubt.",
  "avisoLegal_Obligaciones_Texto2_Punto7": "Hinweise zu geistigen oder gewerblichen Eigentumsrechten sowie andere Daten, die die Rechte des Unternehmens oder Dritter in die Inhalte einbeziehen, sowie technische Schutzvorrichtungen oder Informationsmechanismen, die in die Inhalte eingefügt werden können, zu löschen, zu verbergen oder zu manipulieren.",
  "avisoLegal_Obligaciones_Texto2_Punto8": "Die Inhalte mit anderen Mitteln oder Verfahren zu erhalten und zu versuchen, diese zu erhalten, als die, die gegebenenfalls zu diesem Zweck bereitgestellt wurden oder ausdrücklich auf den Webseiten angegeben sind, auf denen sich die Inhalte befinden, oder im Allgemeinen die, die im Internet häufig verwendet werden, um kein Risiko von Schäden oder Nutzungsunfähigkeit der Website und/oder Inhalte darzustellen.",
  "avisoLegal_Obligaciones_Texto2_Punto9": "Insbesondere und nur beispielhaft und nicht beschränkt verpflichtet sich der Benutzer, keine Informationen, Daten, Inhalte, Nachrichten, Grafiken, Zeichnungen, Ton- und/oder Bilddateien, Fotografien, Aufnahmen, Software und im Allgemeinen keine Art von Material zu übermitteln, zu verbreiten oder Dritten zugänglich zu machen, das:",
  "avisoLegal_Obligaciones_Texto2_Punto9_1": "In irgendeiner Weise gegen die verfassungsmäßig anerkannten Grundrechte und öffentlichen Freiheiten verstößt, diese missachtet oder verletzt, in internationalen Verträgen und im übrigen geltenden Recht.",
  "avisoLegal_Obligaciones_Texto2_Punto9_2": "Kriminelle, denigratorische, diffamierende, gewalttätige oder allgemein gegen das Gesetz, die Moral, die allgemein akzeptierten guten Sitten oder die öffentliche Ordnung gerichtete Handlungen fördert, anstiftet oder unterstützt.",
  "avisoLegal_Obligaciones_Texto2_Punto9_3": "Diskriminierende Handlungen, Einstellungen oder Gedanken aufgrund von Geschlecht, Rasse, Religion, Überzeugungen, Alter oder Zustand fördert, anstiftet oder unterstützt.",
  "avisoLegal_Obligaciones_Texto2_Punto9_4": "Produkte, Elemente, Nachrichten und/oder Dienstleistungen enthält, zur Verfügung stellt oder den Zugriff darauf ermöglicht, die kriminell, gewalttätig, beleidigend, schädlich, erniedrigend oder allgemein gegen das Gesetz, die Moral und die allgemein akzeptierten guten Sitten oder die öffentliche Ordnung verstoßen. Angst oder Unruhe in einem unannehmbaren Maße hervorrufen oder hervorrufen können.",
  "avisoLegal_Obligaciones_Texto2_Punto9_5": "Zu gefährlichen, riskanten oder gesundheits- und psychisch schädlichen Praktiken anregt oder anstiftet.",
  "avisoLegal_Obligaciones_Texto2_Punto9_6": "Durch das Gesetz über geistiges oder gewerbliches Eigentum geschützt ist, das dem Unternehmen oder Dritten gehört, ohne dass die beabsichtigte Nutzung genehmigt wurde.",
  "avisoLegal_Obligaciones_Texto2_Punto9_7": "Gegen die Ehre, die persönliche und familiäre Privatsphäre oder das Bild von Menschen verstößt.",
  "avisoLegal_Obligaciones_Texto2_Punto9_8": "Jede Art von Werbung darstellt.",
  "avisoLegal_Obligaciones_Texto2_Punto9_9": "Enthält Viren oder Programme, die den normalen Betrieb der Website verhindern.",
  "avisoLegal_Obligaciones_Texto3": "Wenn für den Zugriff auf einige der Dienstleistungen und/oder Inhalte der Website ein Passwort bereitgestellt wird, verpflichten Sie sich, dieses sorgfältig zu verwenden und es jederzeit geheim zu halten. Folglich sind Sie für die ordnungsgemäße Aufbewahrung und Vertraulichkeit verantwortlich und verpflichten sich, es weder vorübergehend noch dauerhaft an Dritte zu übertragen oder den Zugang zu den genannten Dienstleistungen und/oder Inhalten durch Dritte zu gestatten. Ebenso verpflichten Sie sich, das Unternehmen über jede Tatsache zu informieren, die den Missbrauch Ihres Passworts beinhalten könnte, wie z. B. dessen Diebstahl, Verlust oder unbefugter Zugriff, um dessen sofortige Löschung durchzuführen. Folglich ist das Unternehmen bis zur vorherigen Mitteilung von jeglicher Verantwortung befreit, die sich aus dem Missbrauch Ihres Passworts ergeben könnte, wobei Sie für jede illegale Nutzung der Inhalte und/oder Dienstleistungen der Website durch jeden unrechtmäßigen Dritten verantwortlich sind. Wenn Sie fahrlässig oder absichtlich eine der in diesen allgemeinen Nutzungsbedingungen festgelegten Verpflichtungen nicht erfüllen, haften Sie für alle Schäden und Verluste, die dem Unternehmen durch die Nichteinhaltung entstehen könnten.",
  "avisoLegal_Responsabilidad_Titulo": "Verantwortlichkeiten",
  "avisoLegal_Responsabilidad_Texto1": "Der Zugang zur Website, die korrekte Anzeige, das Herunterladen oder die Nutzung der darin enthaltenen Elemente und Informationen kann durch Faktoren oder Umstände, die außerhalb ihrer Kontrolle liegen, verhindert, behindert oder unterbrochen werden. Es ist nicht verantwortlich für Entscheidungen, die aufgrund des Zugriffs auf die angebotenen Inhalte oder Informationen getroffen werden könnten.",
  "avisoLegal_Responsabilidad_Texto2": "Der Dienst kann unterbrochen oder die Beziehung mit dem Benutzer sofort gelöst werden, wenn festgestellt wird, dass die Nutzung der Website oder eines der darin angebotenen Dienste gegen diese allgemeinen Nutzungsbedingungen verstößt. Es ist nicht verantwortlich für Schäden, Verluste, Ansprüche oder Ausgaben, die sich aus der Nutzung der Website ergeben.",
  "avisoLegal_Responsabilidad_Texto3": "Es wird nur für die schnellstmögliche Entfernung von Inhalten verantwortlich sein, die solche Schäden verursachen können, sofern dies benachrichtigt wird. Insbesondere wird es nicht verantwortlich sein für Schäden, die unter anderem verursacht werden durch:",
  "avisoLegal_Responsabilidad_Texto3_Punto1": "Interferenzen, Unterbrechungen, Ausfälle, Ausfälle, Telefonausfälle, Verzögerungen, Blockierungen oder Unterbrechungen im Betrieb des elektronischen Systems, verursacht durch Mängel, Überlastungen und Fehler in Telekommunikationsleitungen und -netzen oder aus anderen Gründen, die außerhalb seiner Kontrolle liegen.",
  "avisoLegal_Responsabilidad_Texto3_Punto2": "Unrechtmäßige Eindringlinge durch die Verwendung von bösartigen Programmen jeglicher Art und durch jedes Kommunikationsmittel, wie z. B. Computerviren oder andere.",
  "avisoLegal_Responsabilidad_Texto3_Punto3": "Missbräuchliche oder unangemessene Nutzung der Website.",
  "avisoLegal_Responsabilidad_Texto3_Punto4": "Sicherheits- oder Navigationsfehler, die durch eine Fehlfunktion des Browsers oder durch die Verwendung nicht aktualisierter Versionen davon verursacht werden. Der Website-Administrator behält sich das Recht vor, alle Inhalte oder Informationen, die auf der Website vorhanden sind, ganz oder teilweise zu entfernen.",
  "avisoLegal_Responsabilidad_Texto4": "Das Unternehmen schließt jegliche Haftung für Schäden jeglicher Art aus, die sich aus dem Missbrauch der frei verfügbaren und benutzbaren Dienste durch die Benutzer der Website ergeben könnten. Ebenso wird jede Verantwortung für den Inhalt und die Informationen, die infolge der Datenformulare erhalten werden können, ausgeschlossen, da diese nur für die Bereitstellung von Fehlerlösungsdiensten, Anfragen, Zweifeln und Rechnungsanforderungen verwendet werden. Im Falle von Schäden durch rechtswidrige oder fehlerhafte Nutzung dieser Dienste kann der Benutzer für die verursachten Schäden oder Verluste in Anspruch genommen werden.",
  "avisoLegal_Responsabilidad_Texto5": "Sie halten das Unternehmen schadlos gegenüber allen Schäden und Verlusten, die sich aus Ansprüchen, Aktionen oder Forderungen Dritter infolge Ihres Zugriffs oder Ihrer Nutzung der Website ergeben. Ebenso verpflichten Sie sich, alle Schäden und Verluste zu entschädigen, die sich aus Ihrer Nutzung von „Robotern“, „Spidern“, „Crawlers“ oder ähnlichen Tools zur Datensammlung oder -extraktion oder aus einer anderen Aktion Ihrerseits ergeben, die eine unangemessene Belastung des Betriebs der Website verursacht.",
  "avisoLegal_Hipervinculos_Titulo": "Hyperlinks",
  "avisoLegal_Hipervinculos_Texto1": "Der Benutzer verpflichtet sich, die Website oder ihre Inhalte nicht in irgendeiner Weise zu reproduzieren, auch nicht durch einen Hyperlink oder Hyperlink, es sei denn, dies wurde ausdrücklich schriftlich vom Verantwortlichen des Dateisystems genehmigt.",
  "avisoLegal_Hipervinculos_Texto2": "Die Website kann Links zu anderen Websites enthalten, die von Dritten verwaltet werden, um den Benutzern den Zugang zu Informationen von kooperierenden und/oder sponsernden Unternehmen zu erleichtern. Folglich ist das Unternehmen nicht verantwortlich für den Inhalt solcher Websites, noch befindet es sich in der Position eines Garanten und/oder Anbieters der Dienstleistungen und/oder Informationen, die Dritten durch die Links Dritter angeboten werden können.",
  "avisoLegal_Hipervinculos_Texto3": "Ein begrenztes, widerrufliches und nicht exklusives Recht wird dem Benutzer gewährt, Links zur Startseite der Website ausschließlich für den privaten und nicht kommerziellen Gebrauch zu erstellen. Websites, die einen Link zu unserer Website enthalten:",
  "avisoLegal_Hipervinculos_Texto3_Punto1": "Sie dürfen ihre Beziehung nicht verfälschen oder behaupten, dass eine solche Verknüpfung autorisiert wurde, noch dürfen sie Marken, Handelsnamen, Logos oder andere Unterscheidungszeichen unserer Gesellschaft enthalten.",
  "avisoLegal_Hipervinculos_Texto3_Punto2": "Sie dürfen keine Inhalte enthalten, die als geschmacklos, obszön, anstößig, kontrovers, gewaltverherrlichend oder diskriminierend aufgrund von Geschlecht, Rasse oder Religion angesehen werden könnten, die gegen die öffentliche Ordnung oder das Gesetz verstoßen.",
  "avisoLegal_Hipervinculos_Texto3_Punto3": "Sie dürfen keinen Link zu einer anderen Seite der Website als der Startseite erstellen.",
  "avisoLegal_Hipervinculos_Texto3_Punto4": "Sie müssen auf die eigene Adresse der Website verlinken, ohne dass die Website, die den Link erstellt, die Website als Teil ihrer Website oder innerhalb eines ihrer „Frames“ reproduziert oder einen „Browser“ über eine der Seiten der Website erstellt.",
  "avisoLegal_Hipervinculos_Texto4": "Das Unternehmen kann jederzeit die Entfernung eines Links zur Website verlangen, woraufhin dieser sofort entfernt werden muss.",
  "avisoLegal_Hipervinculos_Texto5": "Das Unternehmen kann die Informationen, Inhalte, Produkte oder Dienstleistungen, die von anderen Websites bereitgestellt werden, die Links zur Website haben, nicht kontrollieren.",
  "avisoLegal_Proteccion_Titulo": "Datenschutz",
  "avisoLegal_Proteccion_Texto": "Um einige der Dienste zu nutzen, muss der Benutzer zuvor bestimmte personenbezogene Daten angeben. Das Unternehmen wird diese Daten automatisch verarbeiten und die entsprechenden Sicherheitsmaßnahmen anwenden, alles in Übereinstimmung mit der RGPD, LOPDGDD und LSSI. Der Benutzer kann auf die Richtlinie zugreifen, die bei der Verarbeitung personenbezogener Daten befolgt wird, sowie auf die zuvor festgelegten Zwecke, unter den Bedingungen, die in der",
  "avisoLegal_Proteccion_Texto_Enlace": "Datenschutzerklärung",
  "avisoLegal_Cookies_Titulo": "Cookies",
  "avisoLegal_Cookies_Texto1": "Das Unternehmen behält sich das Recht vor, Cookies auf der Website zu verwenden, um Sie als häufigen Benutzer zu erkennen und die Nutzung der Website durch Vorab-Auswahl Ihrer Sprache oder spezifischeren oder bevorzugten Inhalten zu personalisieren.",
  "avisoLegal_Cookies_Texto2": "Cookies sind Dateien, die von einem Webserver an einen Browser gesendet werden, um die Navigation des Benutzers auf der Website aufzuzeichnen, wenn der Benutzer deren Empfang erlaubt. Beim Betreten der Website wird eine Meldung auf dem Bildschirm angezeigt, die den Empfang von Cookies informiert. Darüber hinaus können Sie über Ihren Browser die Installation von Cookies auf Ihrer Festplatte verhindern, bitte konsultieren Sie die Anweisungen und Handbücher Ihres Browsers, um diese Informationen zu erweitern oder konsultieren Sie die",
  "avisoLegal_Cookies_Texto2_Enlace": "Cookie-Richtlinie",
  "avisoLegal_Cookies_Texto3": "Dank Cookies ist es möglich, den Browser des von Ihnen verwendeten Computers zu erkennen, um Inhalte bereitzustellen und Navigations- oder Werbepräferenzen an den Benutzer, an die demografischen Profile der Benutzer anzupassen sowie Besuche und Verkehrsparameter zu messen, den Fortschritt und die Anzahl der Einträge zu kontrollieren.",
  "avisoLegal_Declaraciones_Titulo": "Erklärungen und Garantien",
  "avisoLegal_Declaraciones_Texto": "Im Allgemeinen haben die auf der Website angebotenen Inhalte und Dienstleistungen lediglich informativen Charakter. Daher wird durch deren Bereitstellung keine Garantie oder Erklärung im Hinblick auf die Inhalte und Dienstleistungen auf der Website gegeben, einschließlich, aber nicht beschränkt auf, Garantien der Rechtmäßigkeit, Zuverlässigkeit, Nützlichkeit, Wahrheit, Genauigkeit oder Marktfähigkeit, außer soweit solche Erklärungen und Garantien gesetzlich nicht ausgeschlossen werden können.",
  "avisoLegal_Fuerza_Titulo": "Höhere Gewalt",
  "avisoLegal_Fuerza_Texto": "Das Unternehmen haftet in keinem Fall für die Unmöglichkeit der Bereitstellung des Dienstes, wenn dies auf längere Unterbrechungen der Stromversorgung, Telekommunikationsleitungen, soziale Konflikte, Streiks, Aufstände, Explosionen, Überschwemmungen, Handlungen und Unterlassungen der Regierung und allgemein alle Fälle höherer Gewalt oder zufälliger Ereignisse zurückzuführen ist.",
  "avisoLegal_Resolucion_Titulo": "Streitbeilegung. Anwendbares Recht und Gerichtsstand",
  "avisoLegal_Resolucion_Texto1": "Diese allgemeinen Nutzungsbedingungen sowie die Nutzung der Website unterliegen spanischem Recht. Zur Beilegung von Streitigkeiten unterwerfen sich die Parteien den Gerichten und Tribunalen am Sitz des für die Website Verantwortlichen.",
  "avisoLegal_Resolucion_Texto2": "Falls eine Bestimmung dieser allgemeinen Nutzungsbedingungen aufgrund geltender Gesetze oder durch ein gerichtliches oder behördliches Urteil unanwendbar oder nichtig ist, wird diese Unanwendbarkeit oder Nichtigkeit die allgemeinen Nutzungsbedingungen nicht in ihrer Gesamtheit unanwendbar oder nichtig machen. In solchen Fällen wird das Unternehmen diese Bestimmung ändern oder durch eine andere ersetzen, die gültig und durchsetzbar ist und, soweit möglich, das in der ursprünglichen Bestimmung zum Ausdruck gebrachte Ziel und die Absicht erreicht.",
  "avisoLegal_Actualizacion_Titulo": "Aktualisierung des rechtlichen Hinweises",
  "avisoLegal_Actualizacion_Texto": "PACAVA S.A behält sich das Recht vor, diesen rechtlichen Hinweis zu ändern, um ihn an gesetzliche oder rechtsprechende Entwicklungen sowie an Branchenpraktiken anzupassen. Daher empfehlen wir, ihn bei jedem Zugriff auf unsere Website zu überprüfen, um ordnungsgemäß informiert zu sein."
}
