{
  "Navbar_inicio": "Inicio",
  "Navbar_restaurantes": "Restaurantes",
  "Navbar_reservas": "Reservas",
  "Navbar_menu": "Menú Diario",
  "Navbar_carta": "Carta",
  "Navbar_charcuteria": "Charcutería",
  "Navbar_about": "Sobre nosotros",
  "Navbar_blog": "Blog",
  "Navbar_contacto": "Contacto",

  "inicio_Titulo": "Bienvenidos a Paraíso del Jamón",
  "inicio_Descripcion": "Descubre los mejores sabores de nuestros platos y embutidos.",

  "sanBernardo_Titulo": "Restaurante San Bernardo",
  "sanBernardo_Descripcion": "En el centro de Madrid para disfrutar de nuestra comida.",

  "bravoMurillo_Titulo": "Restaurante Bravo Murillo",
  "bravoMurillo_Descripcion": "El lugar perfecto para disfrutar de una experiencia culinaria única en Bravo Murillo.",

  "reinaVictoria_Titulo": "Restaurante Reina Victoria",
  "reinaVictoria_Descripcion": "Disfruta de la mejor gastronomía en nuestro restaurante en Reina Victoria.",

  "arenal_Titulo": "Restaurante Arenal",
  "arenal_Descripcion": "Vive una experiencia gastronómica excepcional en nuestro restaurante en Arenal.",

  "reservas_Titulo": "Hacer una Reserva",
  "reservas_Descripcion": "Reserva una mesa para disfrutar de nuestros deliciosos platos y embutidos.",

  "menu_Titulo": "Nuestro Menú",
  "menu_Descripcion": "Explora la variedad de nuestros platos y encuentra tus favoritos.",

  "carta_Titulo": "Carta del Restaurante",
  "carta_Descripcion": "Explora nuestra carta para ver todos los platos que ofrecemos.",

  "charcuteria_Titulo": "Nuestra Charcutería",
  "charcuteria_Descripcion": "Descubre los mejores embutidos y jamones seleccionados con cuidado.",

  "about_Titulo": "Sobre Nosotros",
  "about_Descripcion": "Conoce más sobre la historia y la filosofía de Paraíso de Jamón.",

  "blog_Titulo": "Blog de Paraíso de Jamón",
  "blog_Descripcion": "Lee las últimas noticias y artículos sobre nuestros productos y eventos.",

  "contacto_Nombre": "Nombre",
  "contacto_Motivo": "Motivo",
  "contacto_MotivoInfo": "Información",
  "contacto_MotivoBug": "Informar de un error",
  "contacto_MotivoComercial": "Comercial",
  "contacto_MotivoFactura": "Solicitar factura",
  "contacto_MotivoOtro": "Otro",
  "contacto_Email": "Correo Electrónico",
  "contacto_Mensaje": "Mensaje",
  "contacto_SubirImagen1": "Subir imagen ",
  "contacto_SubirImagen2": "(solo JPG, tamaño máximo 1MB)",
  "contacto_BotonSubirImagen": "Seleccionar archivo",
  "contacto_Archivo": "Ningun archivo seleccionado",
  "contacto_BotonEnviar": "Enviar",
  "contacto_ArchivoNoJPG": "Por favor, suba una imagen en formato JPG.",
  "contacto_ArchivoGrande": "Por favor, suba una imagen de tamaño máximo de 1MB",
  "contacto_PoliticaPrivacidad_1": "He leído y acepto la ",
  "contacto_PoliticaPrivacidad_2": "Política de Privacidad",
  "contacto_Formulario": "Formulario enviado correctamente.",
  "contacto_Tabla_Titulo": "Información básica sobre Protección de Datos",
  "contacto_Tabla_Celda1_1": "Responsable",
  "contacto_Tabla_Celda2_1": "Finalidad",
  "contacto_Tabla_Celda2_2": "Gestionar el envío de información con el motivo seleccionado",
  "contacto_Tabla_Celda3_1": "Legitimación",
  "contacto_Tabla_Celda3_2": "Consentimiento del interesado",
  "contacto_Tabla_Celda4_1": "Destinatarios",
  "contacto_Tabla_Celda5_1": "Derechos",
  "contacto_Tabla_Celda5_2": "Acceder, rectificar y suprimir los datos, así como otros derechos, como se explica en la información adicional",
  "contacto_Tabla_Celda6_1": "Información adicional",
  "contacto_Tabla_Celda6_2": "Puede consultar nuestra ",
  "contacto_Tabla_Celda6_3": "Política de Privacidad",

  "error_Error400": "Solicitud incorrecta. Por favor, verifica los datos enviados e inténtalo de nuevo.",
  "error_Error401": "No autorizado. Por favor, inicia sesión e inténtalo de nuevo.",
  "error_Error403": "Acceso prohibido. No tienes permiso para acceder a este recurso.",
  "error_Error404": "Página no encontrada. Por favor, verifica la URL e inténtalo de nuevo.",
  "error_Error408": "Tiempo de espera agotado. Por favor, inténtalo de nuevo más tarde.",
  "error_Error500": "Error interno del servidor. Por favor, inténtalo más tarde.",
  "error_Error501": "Método no implementado. Por favor, verifica la solicitud e inténtalo de nuevo.",
  "error_Error502": "Error de puerta de enlace. Por favor, inténtalo de nuevo más tarde.",
  "error_Error503": "Servicio no disponible. Por favor, inténtalo de nuevo más tarde.",
  "error_Error504": "Tiempo de espera de puerta de enlace agotado. Por favor, inténtalo de nuevo más tarde.",
  "error_Other": "Ha ocurrido un error. Por favor, inténtalo de nuevo más tarde.",

  "Footer_Rights": "PACAVA S.A Todos los derechos reservados © {year}",
  "Footer_AvisoLegal": "Aviso Legal",
  "Footer_PoliticaPrivacidad": "Política de Privacidad",
  "Footer_PoliticaCookies": "Política de Cookies",

  "cookie_Texto1": "Este sitio web utiliza cookies para personalizar y mejorar la experiencia de usuario.",
  "cookie_Texto2": "Al aceptar las cookies, acepta el uso que hacemos de ellas para personalizar el contenido y/o para prestar, mantener y mejorar nuestros servicios y nuestro sitio web. Al rechazar las cookies, podrá seguir navegando por nuestro sitio web. Si pulsa en un enlace para ver nuestras politicas este aviso se cerrará y no aceptará ninguna cookie.",
  "cookie_Texto3": "Al rechazar las cookies, podrá seguir navegando por nuestro sitio web.",
  "cookie_Texto4": "Si pulsa en un enlace para ver nuestras politicas este aviso se cerrará y no aceptará ninguna cookie.",
  "cookie_AceptarPersonalizacion": "Aceptar cookies de personalización",
  "cookie_AceptarAnalisis": "Aceptar cookies de análisis",
  "cookie_AceptarAnalisisGoogle": "Aceptar cookies de análisis de terceros",
  "cookie_BotonAceptar": "Aceptar selección",
  "cookie_BotonAceptarTodo": "Aceptar todas",
  "cookie_BotonRechazarTodo": "Rechazar todas",
  "cookie_Texto4_1": "Para más información, consulta nuestra ",
  "cookie_Texto4_Enlace1": "Política de Cookies",
  "cookie_Texto4_2": " y nuestra ",
  "cookie_Texto4_Enlace2": "Política de Privacidad",

  "politicaCookies_Principal_Titulo": "Política de Cookies",
  "politicaCookies_Principal_Texto": "PACAVA S.A informa acerca del uso de las cookies en su sitio web www.paraisodeljamon.com",
  "politicaCookies_Informacion_Titulo": "¿Qué son las cookies?",
  "politicaCookies_Informacion_Texto": "Las cookies son pequeños archivos de texto que se almacenan en su dispositivo para ayudar a mejorar su experiencia en el sitio web y ofrecer servicios personalizados. Son una herramienta que permite a un sitio web almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información obtenida, se puede utilizar para reconocer al usuario y mejorar el servicio ofrecido.",
  "politicaCookies_Clasificacion_Titulo": "Tipos de cookies",
  "politicaCookies_Clasificacion1_Texto1": "Según quién sea la entidad que gestione el domino desde donde se envían las cookies y trate los datos que se obtengan se pueden distinguir dos tipos:",
  "politicaCookies_Clasificacion1_Texto1_Punto1": "Cookies propias: aquéllas que se envían al equipo terminal del usuario desde un equipo o domino gestionado por el propio editor y desde el que se presta el servicio solicitado por el usuario.",
  "politicaCookies_Clasificacion1_Texto1_Punto2": "Cookies de terceros: aquéllas que se envían al equipo terminal del usuario desde un equipo o domino que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos a través de las cookies.",
  "politicaCookies_Clasificacion1_Texto2": "En el caso de que las cookies seas instaladas desde un equipo o dominio gestionado por el propio editor pero la información que se recoja mediante éstas sea gestionada por un tercero, no pueden ser consideradas como cookies propias.",
  "politicaCookies_Clasificacion2_Texto": "Existe también una segunda clasificación según el plazo de tiempo que permanecen almacenadas en el navegador del cliente, pudiendo tratarse de:",
  "politicaCookies_Clasificacion2_Texto_Punto1": "Cookies de sesión: diseñadas para recabar y almacenar datos mientras el usuario accede a un sitio web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el usuario en una sola ocasión.",
  "politicaCookies_Clasificacion2_Texto_Punto2": "Cookies persistentes: los datos siguen almacenados en el terminal y pueden ser acedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ser de unos minutos a varios años.",
  "politicaCookies_Clasificacion3_Texto": "Por último, existe otra clasificación según la finalidad para la que se traten los datos obtenidos:",
  "politicaCookies_Clasificacion3_Texto_Punto1": "Cookies técnicas: aquellas que permiten al usuario la navegación a través de un sitio web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por jemeplo controlar el trafico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de videos o sonido o compartir contenidos a través de redes sociales",
  "politicaCookies_Clasificacion3_Texto_Punto2": "Cookies de personalización: permiten al usuario acceder al servicio con algunas caracteristicas de carácter general prefefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo el idioma, el tipo de navegador a través del cual accede al servicio, la configuración regional desde donde accede al servicio, etc.",
  "politicaCookies_Clasificacion3_Texto_Punto3": "Cookies de análisis: permiten al responsable de las mismas, el seguimiento y análisis del comportamiento del los usuarios de los sitios web a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios web, aplicaciones y plataformas, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio.",
  "politicaCookies_Clasificacion3_Texto_Punto4": "Cookies publicitarias: permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios",
  "politicaCookies_Clasificacion3_Texto_Punto5": "Cookies de publicidad comportamental: almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo.",
  "politicaCookies_Clasificacion3_Texto_Punto6": "Cookies de redes sociales externas: se utilizan para que los visitantes puedan interactuar con el contenido de diferentes plataformas sociales (facebook, youtube, twitter, linkedin, etc.) y que se generen únicamente para los usuarios de dichas redes sociales. Las condiciones de utilización de estas cookies y la información recopilada se regula por la Política de Privacidad de la plataforma social correspondiente.",
  "politicaCookies_Utilizadas_Titulo": "Declaración de cookies utilizadas en www.paraisodeljamon.com",
  "politicaCookies_Utilizadas_Nombre1": "_locale",
  "politicaCookies_Utilizadas_Titular1": "paraisodeljamon.com",
  "politicaCookies_Utilizadas_Finalidad1": "Personalización: de forma anonima permite recordar la selección del idioma de preferencia del usuario para navegar por el sitio web.",
  "politicaCookies_Utilizadas_Duracion1": "1 año",
  "politicaCookies_Utilizadas_Nombre2": "_visited",
  "politicaCookies_Utilizadas_Titular2": "paraisodeljamon.com",
  "politicaCookies_Utilizadas_Finalidad2": "análisis: de forma anonima guarda las secciones de la web donde el usuario accede para su posterior análisis e introducir mejoras en el servicio",
  "politicaCookies_Utilizadas_Duracion2": "1 año",
  "politicaCookies_Utilizadas_Nombre3": "_device",
  "politicaCookies_Utilizadas_Titular3": "paraisodeljamon.com",
  "politicaCookies_Utilizadas_Finalidad3": "análisis: de forma anonima guarda el tipo de dispositivo, la resolución y el idioma del navegador para su posterior análisis e introducir mejoras en el servicio.",
  "politicaCookies_Utilizadas_Duracion3": "1 año",
  "politicaCookies_Utilizadas_Nombre4": "_ga_ga_Dxxx",
  "politicaCookies_Utilizadas_Titular4": "paraisodeljamon.com",
  "politicaCookies_Utilizadas_Finalidad4": "análisis: instalada por Google Analytics, calcula los datos de visitantes, sesiones y campañas y también realiza un seguimiento del uso del sitio para el informe analítico del sitio. La cookie almacena información de forma anónima y asigna un número generado aleatoriamente para reconocer a visitantes únicos.",
  "politicaCookies_Utilizadas_Duracion4": "1 año y 35 días",
  "politicaCookies_Utilizadas_texto1": "Para obtener más información sobre las cookies de terceros puede clicar en ",
  "politicaCookies_Utilizadas_texto1_Enlace": "https://developers.google.com/analytics/devguides/collection/analyticsjs/cookie-usage?hl=es",
  "politicaCookies_Utilizadas_texto2": "Finalmente, también se utilizan cookies de complemento (plug-in) para intercambiar contenidos sociales.",
  "politicaCookies_Aceptacion_Titulo": "Consentimiento del uso de cookies",
  "politicaCookies_Aceptacion_Texto1": "El consentimiento para el uso de las cookies antes enunciadas, por los plazos señalados y en las condiciones contenidas en la presente Política de Cookies, se obtendrá con la aceptación del aviso inicial de información sobre las cookies que se visualiza en el momento en se accede a www.paraisodeljamon.com.",
  "politicaCookies_Aceptacion_Texto2": "El empleo de cookies analíticas de Google (incluidas las cookies de Youtube) implica una transmisión de datos a estas compañías ubicadas en los Estados Unidos de América. Los Estados Unidos y la Unión Europea tienen un acuerdo Marco de Privacidad aprobado por la Decisión de Ejecución de la Comisión de 10.7.2023 de acuerdo con el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo. Puede encontrar más información en la Política de Privacidad de Google.",
  "politicaCookies_Aceptacion_Texto3": "Ante esta información es posible llevar a cabo las siguientes acciones cuando se le muestra el aviso de cookies:",
  "politicaCookies_Aceptacion_Texto3_Punto1": "Aceptar cookies seleccionadas: en el momento de visualizar el aviso de cookies se le permite personalizar las cookies a utilizar. Si acepta algún tipo de cookie no se volverá a visualizar este aviso al acceder a cualquier página del sitio web durante la duración de las cookies",
  "politicaCookies_Aceptacion_Texto3_Punto2": "Aceptar todas las cookies: acepta el uso de todas las cookies. No se volverá a visualizar este aviso al acceder a cualquier página del sitio web durante la duración de las cookies.",
  "politicaCookies_Aceptacion_Texto3_Punto3": "Rechazar todas las cookies: sino acepta ningún tipo de cookie se mostrara el aviso cuando vuelva a acceder al sitio web.",
  "politicaCookies_Aceptacion_Texto3_Punto4": "Visualizar esta página por medio de un enlace a la misma, asi mismo se ofrece la posibilidad de visualizar la página de ",
  "politicaCookies_Aceptacion_Texto3_Punto4_Enlace": "Política de Privacidad",
  "politicaCookies_Denegacion_Titulo": "Retirada del consentimiento del uso de cookies",
  "politicaCookies_Denegacion_Texto": "El usuario puede retirar su consentimiento para el uso de cookies en cualquier momento. Para ello, puede eliminar las cookies de su navegador o puede usar el siguiente botón disponible para retirar el consentimiento y eliminar las cookies en este sitio web .",
  "politicaCookies_BotonBorrar": "Retirar consentimiento y eliminar cookies",
  "politicaCookies_Desactivacion_Titulo": "Desactivación y eliminación de cookies",
  "politicaCookies_Desactivacion_Texto1": "Tienes la opción de permitir, bloquear o eliminar las cookies instaladas en tu equipo mediante la configuración de las opciones del navegador instalado en su equipo. Al desactivar cookies, algunos de los servicios disponibles podrían dejar de estar operativos. ",
  "politicaCookies_Desactivacion_Texto2": "La forma de deshabilitar las cookies es diferente para cada navegador, pero normalmente puede hacerse desde el menú Herramientas u Opciones. También puede consultarse el menú de Ayuda del navegador dónde puedes encontrar instrucciones. El usuario podrá en cualquier momento elegir qué cookies quiere que funcionen en este sitio web.",
  "politicaCookies_Desactivacion_Texto3": "El usuario puede permitir, bloquear o eliminar las cookies instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su ordenador:",
  "politicaCookies_Desactivacion_Texto3_Punto1": "Microsoft Internet Explorer o Microsoft Edge",
  "politicaCookies_Desactivacion_Texto3_Punto1_Enlace": "http://windows.microsoft.com/es-es/windows-vista/Block-or-allow-cookies",
  "politicaCookies_Desactivacion_Texto3_Punto2": "Mozilla Firefox",
  "politicaCookies_Desactivacion_Texto3_Punto2_Enlace": "http://support.mozilla.org/es/kb/impedir-que-los-sitios-web-guarden-sus-preferencia",
  "politicaCookies_Desactivacion_Texto3_Punto3": "Chrome",
  "politicaCookies_Desactivacion_Texto3_Punto3_Enlace": "https://support.google.com/accounts/answer/61416?hl=es",
  "politicaCookies_Desactivacion_Texto3_Punto4": "Safari",
  "politicaCookies_Desactivacion_Texto3_Punto4_Enlace": "http://safari.helpmax.net/es/privacidad-y-seguridad/como-gestionar-las-cookies/",
  "politicaCookies_Desactivacion_Texto3_Punto5": "Opera",
  "politicaCookies_Desactivacion_Texto3_Punto5_Enlace": "http://help.opera.com/Linux/10.60/es-ES/cookies.html",
  "politicaCookies_Desactivacion_Texto4": "Además, también puede gestionar el almacén de cookies en su navegador a través de herramientas como las siguientes:",
  "politicaCookies_Desactivacion_Texto4_Punto1": "Your online choices",
  "politicaCookies_Desactivacion_Texto4_Punto1_Enlace": "https://www.youronlinechoices.com/es/",
  "politicaCookies_Desactivacion_Texto4_Punto2": "Ghostery",
  "politicaCookies_Desactivacion_Texto4_Punto2_Enlace": "https://www.ghostery.com/",
  "politicaCookies_Actualizacion_Titulo": "Actualización de la Política de Cookies",
  "politicaCookies_Actualizacion_Texto": "PACAVA S.A se reserva el derecho a modificar la presente Política de Cookies para adaptarla a novedades legislativas o jurisprudenciales, así como a prácticas de la industria, por ello le recomendamos revisarla cada vez que acceda a nuestro sitio web para estar adecuadamente informado.",

  "politicaPrivacidad_Principal_Titulo": "Política de Privacidad",
  "politicaPrivacidad_Principal_Texto1": "PACAVA S.A le informa sobre su Política de Privacidad respecto del tratamiento y protección de los datos de carácter personal de los usuarios que puedan ser recabados por la navegación a través del sitio web www.paraisodeljamon.com.",
  "politicaPrivacidad_Principal_Texto2": "En este sentido, el Titular garantiza el cumplimiento de la normativa vigente en materia de protección de datos personales, reflejada en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y de Garantía de Derechos Digitales (LOPD GDD). Cumple también con el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas (RGPD).",
  "politicaPrivacidad_Principal_Texto3": "El uso de sitio web implica la aceptación de esta Política de Privacidad, así como las condiciones incluidas en el Aviso Legal.",
  "politicaPrivacidad_DatosIdentificativos_Titulo": "Datos Identificativos",
  "politicaPrivacidad_DatosIdentificativos_Punto1": "Titular: PACAVA S.A.",
  "politicaPrivacidad_DatosIdentificativos_Punto2": "Nombre comercial: El Paraíso Del Jamón.",
  "politicaPrivacidad_DatosIdentificativos_Punto3": "CIF: A78760824.",
  "politicaPrivacidad_DatosIdentificativos_Punto4": "Registro mercantil:",
  "politicaPrivacidad_DatosIdentificativos_Punto5": "Domicilio: Calle San Bernardo, 8, Local, 28015, Madrid. España.",
  "politicaPrivacidad_DatosIdentificativos_Punto6": "Sitio web: www.paraisodeljamon.com",
  "politicaPrivacidad_DatosIdentificativos_Punto7": "Correo electrónico: ",
  "politicaPrivacidad_DatosIdentificativos_Punto7_Enlace": "info@paraisodeljamon.com",
  "politicaPrivacidad_Principios_Titulo": "Principios aplicados en el tratamiento de datos",
  "politicaPrivacidad_Principios_Texto": "En el tratamiento de sus datos personales, el Titular aplicará los siguientes principios que se ajustan a las exigencias del nuevo reglamento europeo de protección de datos:",
  "politicaPrivacidad_Principios_Texto_Punto1": "Principio de licitud, lealtad y transparencia: El Titular siempre requerirá el consentimiento para el tratamiento de sus datos personales que puede ser para uno o varios fines específicos sobre los que te informará previamente con absoluta transparencia.",
  "politicaPrivacidad_Principios_Texto_Punto2": "Principio de minimización de datos: El Titular le solicitará solo los datos estrictamente necesarios para el fin o los fines que los solicita.",
  "politicaPrivacidad_Principios_Texto_Punto3": "Principio de limitación del plazo de conservación: Los datos se mantendrán durante el tiempo estrictamente necesario para el fin o los fines del tratamiento. El Titular le informará del plazo de conservación correspondiente según la finalidad. En el caso de suscripciones, el Titular revisará periódicamente las listas y eliminará aquellos registros inactivos durante un tiempo considerable.",
  "politicaPrivacidad_Principios_Texto_Punto4": "Principio de integridad y confidencialidad: Sus datos serán tratados de tal manera que su seguridad, confidencialidad e integridad esté garantizada. Debe saber que el Titular toma las precauciones necesarias para evitar el acceso no autorizado o uso indebido de los datos de sus usuarios por parte de terceros.",
  "politicaPrivacidad_Datos_Titulo": "Obtención de datos personales",
  "politicaPrivacidad_Datos_Texto": "Para navegar por www.paraisodeljamon.com no es necesario que facilite ningún dato personal. Los casos en los que sí proporciona sus datos personales son los siguientes:",
  "politicaPrivacidad_Datos_Texto_Punto1": "Al contactar a través de formulario de contacto o enviar un correo electrónico.",
  "politicaPrivacidad_Derechos_Titulo": "Sus derechos",
  "politicaPrivacidad_Derechos_Texto1": "El Titular le informa que sobre sus datos personales tiene derecho a:",
  "politicaPrivacidad_Derechos_Texto1_Punto1": "Solicitar el acceso a los datos almacenados.",
  "politicaPrivacidad_Derechos_Texto1_Punto2": "Solicitar una rectificación o la cancelación.",
  "politicaPrivacidad_Derechos_Texto1_Punto3": "Solicitar la limitación de su tratamiento.",
  "politicaPrivacidad_Derechos_Texto1_Punto4": "Oponerse al tratamiento.",
  "politicaPrivacidad_Derechos_Texto1_Punto5": "Solicitar la portabilidad de sus datos.",
  "politicaPrivacidad_Derechos_Texto2": "El ejercicio de estos derechos es personal y por tanto debe ser ejercido directamente por el interesado, solicitándolo directamente al Titular, lo que significa que cualquier usuario que haya facilitado sus datos en algún momento puede dirigirse al Titular y pedir información sobre los datos que tiene almacenados y cómo los ha obtenido, solicitar la rectificación de los mismos, solicitar la portabilidad de sus datos personales, oponerse al tratamiento, limitar su uso o solicitar la cancelación de esos datos en los ficheros del Titular.",
  "politicaPrivacidad_Derechos_Texto3_1": "Para ejercitar sus derechos de acceso, rectificación, cancelación, portabilidad y oposición tiene que enviar un correo electrónico a ",
  "politicaPrivacidad_Derechos_Texto3_Enlace": "info@paraisodeljamon.com",
  "politicaPrivacidad_Derechos_Texto3_2": " junto con la prueba válida en derecho como una fotocopia del D.N.I. o equivalente.",
  "politicaPrivacidad_Derechos_Texto4": "Tiene derecho a la tutela judicial efectiva y a presentar una reclamación ante la autoridad de control, en este caso, la Agencia Española de Protección de Datos, si considera que el tratamiento de datos personales que le conciernen infringe el Reglamento.",
  "politicaPrivacidad_Finalidad_Titulo": "Finalidad del tratamiento de datos personales",
  "politicaPrivacidad_Finalidad_Texto1": "Cuando se conecta al sitio web para mandar un correo al Titular, está facilitando información de carácter personal de la que el responsable es el Titular. Esta información puede incluir datos de carácter personal como pueden ser dirección IP, nombre y apellidos, dirección de correo electrónico y otra información. Al facilitar esta información, da su consentimiento para que su información sea recopilada, utilizada, gestionada y almacenada por PACAVA S.A, sólo como se describe en el Aviso Legal y en la presente Política de Privacidad.",
  "politicaPrivacidad_Finalidad_Texto2": "Los datos personales y la finalidad del tratamiento por parte del Titular son diferente según el sistema de captura de información:",
  "politicaPrivacidad_Finalidad_Texto2_Punto1": "Formularios de contacto: El Titular solicita datos personales entre los que pueden estar nombre y apellidos y dirección de correo electrónico con la finalidad de responder a sus consultas. Por ejemplo, el Titular utiliza esos datos para dar respuesta a sus mensajes, dudas, quejas, comentarios, petición de factura o inquietudes que puedas tener relativas a la información incluida en el sitio web, los servicios que se prestan a través del sitio web, el tratamiento de sus datos personales, cuestiones referentes a los textos legales incluidos en el sitio web, así como cualquier otra consulta que pueda tener y que no esté sujeta a las condiciones del sitio web.",
  "politicaPrivacidad_Finalidad_Texto3": "Existen otras finalidades por las que el Titular trata sus datos personales:",
  "politicaPrivacidad_Finalidad_Texto3_Punto1": "Para garantizar el cumplimiento de las condiciones recogidas en el Aviso Legal y en la ley aplicable. Esto puede incluir el desarrollo de herramientas y algoritmos que ayuden a este sitio web a garantizar la confidencialidad de los datos personales que recoge.",
  "politicaPrivacidad_Finalidad_Texto3_Punto2": "Para apoyar y mejorar los servicios que ofrece este sitio web.",
  "politicaPrivacidad_Finalidad_Texto3_Punto3": "Para analizar la navegación. El Titular recoge otros datos no identificativos que se obtienen mediante el uso de cookies que se descargan en su ordenador cuando navega por el sitio web cuyas características y finalidad están detalladas en la ",
  "politicaPrivacidad_Finalidad_Texto3_Punto3_Enlace": "Política de Cookies",
  "politicaPrivacidad_Finalidad_Texto3_Punto4": "Para gestionar las redes sociales. el Titular tiene presencia en redes sociales. Si se hace seguidor en las redes sociales del Titular el tratamiento de los datos personales se regirá por este apartado, así como por aquellas Condiciones Generales de Uso, políticas de privacidad y normativas de acceso que pertenezcan a la red social que proceda en cada caso y que ha aceptado previamente.",
  "politicaPrivacidad_Finalidad_Texto4": "Puede consultar las políticas de privacidad de las redes sociales en estos enlaces:",
  "politicaPrivacidad_Finalidad_Texto4_Punto1": "Facebook",
  "politicaPrivacidad_Finalidad_Texto4_Punto1_Enlace": "https://www.facebook.com/privacy/policy/?entry_point=comet_dropdown",
  "politicaPrivacidad_Finalidad_Texto4_Punto2": "X",
  "politicaPrivacidad_Finalidad_Texto4_Punto2_Enlace": "https://x.com/es/privacy",
  "politicaPrivacidad_Finalidad_Texto4_Punto3": "Instagram",
  "politicaPrivacidad_Finalidad_Texto4_Punto3_Enlace": "https://about.instagram.com/es-la/blog/announcements/instagram-community-data-policy",
  "politicaPrivacidad_Finalidad_Texto5": "El Titular tratará sus datos personales con la finalidad de administrar correctamente su presencia en la red social, informarle de sus actividades, productos o servicios, así como para cualquier otra finalidad que las normativas de las redes sociales permitan.",
  "politicaPrivacidad_Finalidad_Texto6": "En ningún caso el Titular utilizará los perfiles de seguidores en redes sociales para enviar publicidad de manera individual.",
  "politicaPrivacidad_Seguridad_Titulo": "Seguridad de los datos personales",
  "politicaPrivacidad_Seguridad_Texto1": "Para proteger sus datos personales, el Titular toma todas las precauciones razonables y sigue las mejores prácticas de la industria para evitar su pérdida, mal uso, acceso indebido, divulgación, alteración o destrucción de los mismos.",
  "politicaPrivacidad_Seguridad_Texto2_1": "El sitio web está alojado en ",
  "politicaPrivacidad_Seguridad_Texto2_2": "ACENS",
  "politicaPrivacidad_Seguridad_Texto2_2_Enlace": "https://www.acens.com",
  "politicaPrivacidad_Seguridad_Texto2_3": ". La seguridad de sus datos está garantizada, ya que toman todas las medidas de seguridad necesarias para ello. Puede consultar su Política de Privacidad para tener más información.",
  "politicaPrivacidad_Contenido_Titulo": "Contenido de otros sitios web",
  "politicaPrivacidad_Contenido_Texto1": "Las páginas de este sitio web pueden incluir contenido incrustado (por ejemplo, vídeos, imágenes, artículos, etc.). El contenido incrustado de otra web se comporta exactamente de la misma manera que si hubiera visitado la otra web.",
  "politicaPrivacidad_Contenido_Texto2": "Estos sitios web pueden recopilar datos sobre el usuario, utilizar cookies, incrustar un código de seguimiento adicional de terceros, y supervisar la interacción del usuario usando este código.",
  "politicaPrivacidad_PoliticaCookies_Titulo": "Política de Cookies",
  "politicaPrivacidad_PoliticaCookies_Texto1": "Este sitio web utiliza cookies para de forma anónima personalizar y mejorar la experiencia del usuario en el sitio web. Una cookie es una información que se almacena en su navegador web.",
  "politicaPrivacidad_PoliticaCookies_Texto2_1": "En la página ",
  "politicaPrivacidad_PoliticaCookies_Texto2_2": "Política de Cookies",
  "politicaPrivacidad_PoliticaCookies_Texto2_3": " puede consultar toda la información relativa a la política de recogida, la finalidad y el tratamiento de las cookies.",
  "politicaPrivacidad_Legitimacion_Titulo": "Legitimación para el tratamiento de datos",
  "politicaPrivacidad_Legitimacion_Texto1": "La base legal para el tratamiento de sus datos es:",
  "politicaPrivacidad_Legitimacion_Texto1_Punto1": "El consentimiento.",
  "politicaPrivacidad_Legitimacion_Texto2": "Para contactar con el Titular tiene que aceptar la presente Política de Privacidad.",
  "politicaPrivacidad_Categorias_Titulo": "Categorías de datos personales",
  "politicaPrivacidad_Categorias_Texto": "Las categorías de datos personales que trata el Titular son:",
  "politicaPrivacidad_Categorias_Texto_Punto1": "Datos identificativos.",
  "politicaPrivacidad_Conservacion_Titulo": "Conservación de datos personales",
  "politicaPrivacidad_Conservacion_Texto": "Los datos personales que proporcione al Titular se conservarán un máximo de 12 meses o hasta que solicite su supresión.",
  "politicaPrivacidad_Destinatarios_Titulo": "Destinatarios de datos personales",
  "politicaPrivacidad_Destinatarios_Punto1_1": "Google Analytics es un servicio de analítica web prestado por Google, Inc., una compañía de Delaware cuya oficina principal está en 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos (“Google”). Encontrará más información en ",
  "politicaPrivacidad_Destinatarios_Punto1_2": "Google Analytics",
  "politicaPrivacidad_Destinatarios_Punto1_2_Enlace": "https://analytics.google.com",
  "politicaPrivacidad_Destinatarios_Punto1_3": ". Google Analytics utiliza cookies, que son archivos de texto ubicados en tu ordenador, para ayudar al Titular a analizar el uso que hacen los usuarios del sitio web. La información que genera la cookie acerca del uso del sitio web (incluyendo tu dirección IP) será directamente transmitida y archivada por Google en los servidores de Estados Unidos.",
  "politicaPrivacidad_Navegacion_Titulo": "Navegación Web",
  "politicaPrivacidad_Navegacion_Texto1": "Al navegar por www.elparaisodeljamon.com se pueden recoger datos no identificativos, que pueden incluir, la dirección IP, geolocalización, un registro de cómo se utilizan los servicios y sitios, hábitos de navegación y otros datos que no pueden ser utilizados para identificarle.",
  "politicaPrivacidad_Navegacion_Texto2": "El sitio Web utiliza los siguientes servicios de análisis de terceros:",
  "politicaPrivacidad_Navegacion_Texto2_Punto1": "Google Analytics",
  "politicaPrivacidad_Navegacion_Texto2_Punto1_Enlace": "https://analytics.google.com",
  "politicaPrivacidad_Navegacion_Texto3": "El Titular utiliza la información obtenida para obtener datos estadísticos, analizar tendencias, administrar el sitio, estudiar patrones de navegación y para recopilar información demográfica.",
  "politicaPrivacidad_Veracidad_Titulo": "Exactitud y veracidad de los datos personales",
  "politicaPrivacidad_Veracidad_Texto1": "Se compromete a que los datos facilitados al Titular sean correctos, completos, exactos y vigentes, así como a mantenerlos debidamente actualizados.",
  "politicaPrivacidad_Veracidad_Texto2": "Como usuario del sitio web es el único responsable de la veracidad y corrección de los datos que remita al sitio exonerando al Titular de cualquier responsabilidad al respecto.",
  "politicaPrivacidad_Aceptacion_Titulo": "Aceptación y consentimiento",
  "politicaPrivacidad_Aceptacion_Texto": "Como usuario del sitio web declara haber sido informado de las condiciones sobre protección de datos de carácter personal, acepta y consiente el tratamiento de los mismos por parte del Titular en la forma y para las finalidades indicadas en esta Política de Privacidad.",
  "politicaPrivacidad_Revocabilidad_Titulo": "Revocabilidad",
  "politicaPrivacidad_Revocabilidad_Texto1_1": "Para ejercitar sus derechos de acceso, rectificación, cancelación, portabilidad y oposición tiene que enviar un correo electrónico a ",
  "politicaPrivacidad_Revocabilidad_Texto1_Enlace": "info@paraisodeljamon.com",
  "politicaPrivacidad_Revocabilidad_Texto1_2": " junto con la prueba válida en derecho como una fotocopia del D.N.I. o equivalente.",
  "politicaPrivacidad_Revocabilidad_Texto2": "El ejercicio de sus derechos no incluye ningún dato que el Titular esté obligado a conservar con fines administrativos, legales o de seguridad.",
  "politicaPrivacidad_Actualizacion_Titulo": "Actualización en la Política de Privacidad",
  "politicaPrivacidad_Actualizacion_Texto": "PACAVA S.A se reserva el derecho a modificar la presente Politíca de Privacidad para adaptarla a novedades legislativas o jurisprudenciales, así como a prácticas de la industria, por ello le recomendamos revisarla cada vez que acceda a nuestro sitio web para estar adecuadamente informado.",

  "avisoLegal_Principal_Titulo": "Aviso Legal",
  "avisoLegal_Principal_Texto1": "PACAVA S.A responsable del sitio web, pone a disposición de los usuarios el presente documento, con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSICE), así como informar a todos los usuarios del sitio web respecto a cuáles son las Condiciones Generales de Uso.",
  "avisoLegal_Principal_Texto2": "Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera de aplicación.",
  "avisoLegal_Principal_Texto3": "PACAVA S.A se reserva el derecho de modificar cualquier tipo de información que pudiera aparecer en el sitio web, sin que exista obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendiéndose como suficiente con la publicación en el sitio web de www.paraisodeljamon.com.",
  "avisoLegal_DatosIdentificativos_Titulo": "Datos Identificativos",
  "avisoLegal_DatosIdentificativos_Punto1": "Denominación social: PACAVA S.A.",
  "avisoLegal_DatosIdentificativos_Punto2": "Nombre comercial: El Paraíso Del Jamón.",
  "avisoLegal_DatosIdentificativos_Punto3": "CIF: A78760824.",
  "avisoLegal_DatosIdentificativos_Punto4": "Registro mercantil:",
  "avisoLegal_DatosIdentificativos_Punto5": "Domicilio: Calle San Bernardo, 8, Local, 28015, Madrid. España.",
  "avisoLegal_DatosIdentificativos_Punto6": "Sitio web: www.paraisodeljamon.com",
  "avisoLegal_DatosIdentificativos_Punto7": "Correo electrónico: ",
  "avisoLegal_DatosIdentificativos_Punto7_Enlace": "info@paraisodeljamon.com",
  "avisoLegal_Objeto_Titulo": "Objeto",
  "avisoLegal_Objeto_Texto": "A través del sitio web, les ofrecemos a los usuarios la posibilidad de acceder a la información sobre nuestros servicios.",
  "avisoLegal_Privacidad_Titulo": "Privacidad y Tratamiento de Datos",
  "avisoLegal_Privacidad_Texto": "Cuando para el acceso a determinados contenidos o servicio sea necesario facilitar datos de carácter personal, los usuarios garantizarán su veracidad, exactitud, autenticidad y vigencia. La empresa dará a dichos datos el tratamiento automatizado que corresponda en función de su naturaleza o finalidad, en los términos indicados en la página de ",
  "avisoLegal_Privacidad_Texto_Enlace": "Política de Privacidad",
  "avisoLegal_Propiedad_Titulo": "Propiedad Industrial e Intelectual",
  "avisoLegal_Propiedad_Texto1": "El usuario reconoce y acepta que todos los contenidos que se muestran en el sitio web y en especial, diseños, textos, imágenes, logos, iconos, botones, software, nombres comerciales, marcas, o cualesquiera otros signos susceptibles de utilización industrial y/o comercial están sujetos a derechos de Propiedad Intelectual y todas las marcas, nombres comerciales o signos distintivos, todos los derechos de propiedad industrial e intelectual, sobre los contenidos y/o cualesquiera otros elementos insertados en el página, que son propiedad exclusiva de la empresa y/o de terceros, quienes tienen el derecho exclusivo de utilizarlos en el tráfico económico. Por todo ello el usuario se compromete a no reproducir, copiar, distribuir, poner a disposición o de cualquier otra forma comunicar públicamente, transformar o modificar tales contenidos manteniendo indemne a la empresa de cualquier reclamación que se derive del incumplimiento de tales obligaciones.",
  "avisoLegal_Propiedad_Texto2": "En ningún caso el acceso al sitio web implica ningún tipo de renuncia, transmisión, licencia o cesión total ni parcial de dichos derechos, salvo que se establezca expresamente lo contrario. Las presentes Condiciones Generales de Uso del sitio web no confieren a los usuarios ningún otro derecho de utilización, alteración, explotación, reproducción, distribución o comunicación pública del sitio web y/o de sus contenidos distintos de los aquí expresamente previstos. Cualquier otro uso o explotación de cualesquiera derechos estará sujeto a la previa y expresa autorización específicamente otorgada a tal efecto por la empresa o el tercero titular de los derechos afectados.",
  "avisoLegal_Propiedad_Texto3": "Los contenidos, textos, fotografías, diseños, logotipos, imágenes, programas de ordenador, códigos fuente y, en general, cualquier creación intelectual existente en este sitio web, como obra artística multimedia, están protegidos como derechos de autor por la legislación en materia de propiedad intelectual. La empresa es titular de los elementos que integran el diseño gráfico del sitio web, los menús, botones de navegación, el código HTML, los textos, imágenes, texturas, gráficos y cualquier otro contenido del sitio web o, en cualquier caso dispone de la correspondiente autorización para la utilización de dichos elementos. El contenido dispuesto en el sitio web no podrá ser reproducido ni en todo ni en parte, ni transmitido, ni registrado por ningún sistema de recuperación de información, en ninguna forma ni en ningún medio, a menos que se cuente con la autorización previa, por escrito, de la citada entidad.",
  "avisoLegal_Propiedad_Texto4": "Asimismo queda prohibido suprimir, eludir y/o manipular el «copyright» así como los dispositivos técnicos de protección, o cualesquiera mecanismos de información que pudieren contener los contenidos. El usuario de este sitio web se compromete a respetar los derechos enunciados y a evitar cualquier actuación que pudiera perjudicarlos, reservándose en todo caso la empresa el ejercicio de cuantos medios o acciones legales le correspondan en defensa de sus legítimos derechos de propiedad intelectual e industrial.",
  "avisoLegal_Obligaciones_Titulo": "Obligaciones y Responsabilidades del usuario del sitio web",
  "avisoLegal_Obligaciones_Texto1": "El usuario se compromete a:",
  "avisoLegal_Obligaciones_Texto1_Punto1": "Hacer un uso adecuado y lícito del sitio web así como de los contenidos y servicios, de conformidad con:",
  "avisoLegal_Obligaciones_Texto1_Punto1_1": "La legislación aplicable en cada momento.",
  "avisoLegal_Obligaciones_Texto1_Punto1_2": "Las Condiciones Generales de Uso del sitio web.",
  "avisoLegal_Obligaciones_Texto1_Punto1_3": "La moral y buenas costumbres generalmente aceptadas.",
  "avisoLegal_Obligaciones_Texto1_Punto1_4": "El orden público.",
  "avisoLegal_Obligaciones_Texto1_Punto2": "Proveerse de todos los medios y requerimientos técnicos que se precisen para acceder al sitio web.",
  "avisoLegal_Obligaciones_Texto1_Punto3": "Facilitar información veraz al cumplimentar con sus datos de carácter personal los formularios contenidos en el sitio web y a mantenerlos actualizados en todo momento de forma que responda, en cada momento, a la situación real del usuario. El usuario será el único responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios que cause a la empresa o a terceros por la información que facilite.",
  "avisoLegal_Obligaciones_Texto2": "No obstante, lo establecido en el apartado anterior el usuario deberá asimismo abstenerse de:",
  "avisoLegal_Obligaciones_Texto2_Punto1": "Hacer un uso no autorizado o fraudulento del sitio web y/o de los contenidos con fines o efectos ilícitos, prohibidos en las presentes Condiciones Generales de Uso, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los servicios o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático.",
  "avisoLegal_Obligaciones_Texto2_Punto2": "Acceder o intentar acceder a recursos o áreas restringidas del sitio web, sin cumplir las condiciones exigidas para dicho acceso.",
  "avisoLegal_Obligaciones_Texto2_Punto3": "Provocar daños en los sistemas físicos o lógicos del sitio web, de sus proveedores o de terceros.",
  "avisoLegal_Obligaciones_Texto2_Punto4": "Introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar daños en los sistemas físicos o lógicos de la empresa, proveedores o de terceros.",
  "avisoLegal_Obligaciones_Texto2_Punto5": "Intentar acceder, utilizar y/o manipular los datos de la empresa, terceros proveedores y otros usuarios.",
  "avisoLegal_Obligaciones_Texto2_Punto6": "Reproducir o copiar, distribuir, permitir el acceso del público a través de cualquier modalidad de comunicación pública, transformar o modificar los contenidos, a menos que se cuente con la autorización del titular de los correspondientes derechos o ello resulte legalmente permitido.",
  "avisoLegal_Obligaciones_Texto2_Punto7": "Suprimir, ocultar o manipular las notas sobre derechos de propiedad intelectual o industrial y demás datos identificativos de los derechos de la empresa o de terceros incorporados a los contenidos, así como los dispositivos técnicos de protección o cualesquiera mecanismos de información que puedan insertarse en los contenidos.",
  "avisoLegal_Obligaciones_Texto2_Punto8": "Obtener e intentar obtener los contenidos empleando para ello medios o procedimientos distintos de los que, según los casos, se hayan puesto a su disposición a este efecto o se hayan indicado expresamente en las páginas web donde se encuentren los contenidos o, en general, de los que se empleen habitualmente en Internet por no entrañar un riesgo de daño o inutilización del sitio web y/o de los contenidos.",
  "avisoLegal_Obligaciones_Texto2_Punto9": "En particular, y a título meramente indicativo y no exhaustivo, el usuario se compromete a no transmitir, difundir o poner a disposición de terceros información, datos, contenidos, mensajes, gráficos, dibujos, archivos de sonido y/o imagen, fotografías, grabaciones, software y, en general, cualquier clase de material que:",
  "avisoLegal_Obligaciones_Texto2_Punto9_1": "De cualquier forma sea contrario, menosprecie o atente contra los derechos fundamentales y las libertades públicas reconocidas constitucionalmente, en los Tratados Internacionales y en el resto de la legislación vigente.",
  "avisoLegal_Obligaciones_Texto2_Punto9_2": "Induzca, incite o promueva actuaciones delictivas, denigratorias, difamatorias, violentas o, en general, contrarias a la ley, a la moral, a las buenas costumbres generalmente aceptadas o al orden público.",
  "avisoLegal_Obligaciones_Texto2_Punto9_3": "Induzca, incite o promueva actuaciones, actitudes o pensamientos discriminatorios por razón de sexo, raza, religión, creencias, edad o condición.",
  "avisoLegal_Obligaciones_Texto2_Punto9_4": "Incorpore, ponga a disposición o permita acceder a productos, elementos, mensajes y/o servicios delictivos, violentos, ofensivos, nocivos, degradantes o, en general, contrarios a la ley, a la moral y a las buenas costumbres generalmente aceptadas o al orden público. Induzca o pueda inducir a un estado inaceptable de ansiedad o temor.",
  "avisoLegal_Obligaciones_Texto2_Punto9_5": "Induzca o incite a involucrarse en prácticas peligrosas, de riesgo o nocivas para la salud y el equilibrio psíquico.",
  "avisoLegal_Obligaciones_Texto2_Punto9_6": "Se encuentra protegido por la legislación en materia de protección intelectual o industrial perteneciente a la sociedad o a terceros sin que haya sido autorizado el uso que se pretenda realizar.",
  "avisoLegal_Obligaciones_Texto2_Punto9_7": "Sea contrario al honor, a la intimidad personal y familiar o a la propia imagen de las personas.",
  "avisoLegal_Obligaciones_Texto2_Punto9_8": "Constituya cualquier tipo de publicidad.",
  "avisoLegal_Obligaciones_Texto2_Punto9_9": "Incluya cualquier tipo de virus o programa que impida el normal funcionamiento del sitio web.",
  "avisoLegal_Obligaciones_Texto3": "Si para acceder a algunos de los servicios y/o contenidos del sitio web, se le proporcionara una contraseña, se obliga a usarla de manera diligente, manteniéndola en todo momento en secreto. En consecuencia, será responsable de su adecuada custodia y confidencialidad, comprometiéndose a no cederla a terceros, de manera temporal o permanente, ni a permitir el acceso a los mencionados servicios y/o contenidos por parte de personas ajenas. Igualmente, se obliga a notificar a la sociedad cualquier hecho que pueda suponer un uso indebido de su contraseña, como, a título enunciativo, su robo, extravío o el acceso no autorizado, con el fin de proceder a su inmediata cancelación. En consecuencia, mientras no efectúe la notificación anterior, la empresa quedará eximida de cualquier responsabilidad que pudiera derivarse del uso indebido de su contraseña, siendo de su responsabilidad cualquier utilización ilícita de los contenidos y/o servicios del sitio web por cualquier tercero ilegítimo. Si de manera negligente o dolosa incumpliera cualquiera de las obligaciones establecidas en las presentes Condiciones Generales de Uso, responderá por todos los daños y perjuicios que de dicho incumplimiento pudieran derivarse para la empresa.",
  "avisoLegal_Responsabilidad_Titulo": "Responsabilidades",
  "avisoLegal_Responsabilidad_Texto1": "No se garantiza el acceso continuado, ni la correcta visualización, descarga o utilidad de los elementos e informaciones contenidas en el sitio web que puedan verse impedidos, dificultados o interrumpidos por factores o circunstancias que están fuera de su control. No se hace responsable de las decisiones que pudieran adoptarse como consecuencia del acceso a los contenidos o informaciones ofrecidas.",
  "avisoLegal_Responsabilidad_Texto2": "Se podrá interrumpir el servicio, o resolver de modo inmediato la relación con el usuario, si se detecta que un uso de su sitio web, o de cualquiera de los servicios ofertados en el mismo, es contrario a las presentes Condiciones Generales de Uso. No nos hacemos responsables por daños, perjuicios, pérdidas, reclamaciones o gastos derivados del uso del sitio web.",
  "avisoLegal_Responsabilidad_Texto3": "Únicamente será responsable de eliminar, lo antes posible, los contenidos que puedan generar tales perjuicios, siempre que así se notifique. En especial no seremos responsables de los perjuicios que se pudieran derivar, entre otros, de:",
  "avisoLegal_Responsabilidad_Texto3_Punto1": "Interferencias, interrupciones, fallos, omisiones, averías telefónicas, retrasos, bloqueos o desconexiones en el funcionamiento del sistema electrónico, motivadas por deficiencias, sobrecargas y errores en las líneas y redes de telecomunicaciones, o por cualquier otra causa ajena al control de la empresa.",
  "avisoLegal_Responsabilidad_Texto3_Punto2": "Intromisiones ilegítimas mediante el uso de programas malignos de cualquier tipo y a través de cualquier medio de comunicación, tales como virus informáticos o cualesquiera otros.",
  "avisoLegal_Responsabilidad_Texto3_Punto3": "Abuso indebido o inadecuado del sitio web.",
  "avisoLegal_Responsabilidad_Texto3_Punto4": "Errores de seguridad o navegación producidos por un mal funcionamiento del navegador o por el uso de versiones no actualizadas del mismo. El administrador del sitio web se reserva el derecho de retirar, total o parcialmente, cualquier contenido o información presente en el sitio web.",
  "avisoLegal_Responsabilidad_Texto4": "La empresa excluye cualquier responsabilidad por los daños y perjuicios de toda naturaleza que pudieran deberse a la mala utilización de los servicios de libre disposición y uso por parte de los usuarios del sitio web. Asimismo, queda exonerado de cualquier responsabilidad por el contenido e informaciones que puedan ser recibidas como consecuencia de los formularios de recogida de datos, estando los mismos únicamente para la prestación de los servicios de solución de errores, consultas, dudas y petición de facturas. Por otro lado, en caso de causar daños y perjuicios por un uso ilícito o incorrecto de dichos servicios, podrá ser el usuario reclamado por los daños o perjuicios causados.",
  "avisoLegal_Responsabilidad_Texto5": "Usted mantendrá a la empresa indemne frente a cualesquiera daños y perjuicios que se deriven de reclamaciones, acciones o demandas de terceros como consecuencia de su acceso o uso del sitio web. Asimismo, usted se obliga a indemnizar frente a cualesquiera daños y perjuicios, que se deriven del uso por su parte de “robots”, “spiders”, “crawlers” o herramientas similares empleadas con el fin de recabar o extraer datos o de cualquier otra actuación por su parte que imponga una carga irrazonable sobre el funcionamiento del sitio web.",
  "avisoLegal_Hipervinculos_Titulo": "Hipervínculos",
  "avisoLegal_Hipervinculos_Texto1": "El usuario se obliga a no reproducir de ningún modo, ni siquiera mediante un hiperenlace o hipervínculo, el sitio web, así como ninguno de sus contenidos, salvo autorización expresa y por escrito del responsable del fichero.",
  "avisoLegal_Hipervinculos_Texto2": "El sitio web puede incluir enlaces a otros espacios web, gestionados por terceros, con objeto de facilitar el acceso del usuario a la información de empresas colaboradoras y/o patrocinadoras. Conforme con ello, la sociedad no se responsabiliza del contenido de dichos sitios web, ni se sitúa en una posición de garante ni/o de parte ofertante de los servicios y/o información que se puedan ofrecer a terceros a través de los enlaces de terceros.",
  "avisoLegal_Hipervinculos_Texto3": "Se concede al usuario un derecho limitado, revocable y no exclusivo a crear enlaces a la página principal del sitio web exclusivamente para uso privado y no comercial. Los sitios web que incluyan enlace a nuestro sitio web:",
  "avisoLegal_Hipervinculos_Texto3_Punto1": "No podrán falsear su relación ni afirmar que se ha autorizado tal enlace, ni incluir marcas, denominaciones, nombres comerciales, logotipos u otros signos distintivos de nuestra sociedad. ",
  "avisoLegal_Hipervinculos_Texto3_Punto2": "No podrán incluir contenidos que puedan considerarse de mal gusto, obscenos, ofensivos, controvertidos, que inciten a la violencia o la discriminación por razón de sexo, raza o religión, contrarios al orden público o ilícitos.",
  "avisoLegal_Hipervinculos_Texto3_Punto3": "No podrán enlazar a ninguna página del sitio web distinta de la página principal.",
  "avisoLegal_Hipervinculos_Texto3_Punto4": "Deberá enlazar con la propia dirección del sitio web, sin permitir que el sitio web que realice el enlace reproduzca el sitio web como parte de su web o dentro de uno de sus “frames” o crear un “browser” sobre cualquiera de las páginas del sitio web.",
  "avisoLegal_Hipervinculos_Texto4": "La empresa podrá solicitar, en cualquier momento, que elimine cualquier enlace al sitio web, después de lo cual deberá proceder de inmediato a su eliminación.",
  "avisoLegal_Hipervinculos_Texto5": "La empresa no puede controlar la información, contenidos, productos o servicios facilitados por otros sitios web que tengan establecidos enlaces con destino al sitio web.",
  "avisoLegal_Proteccion_Titulo": "Protección de datos",
  "avisoLegal_Proteccion_Texto": "Para utilizar algunos de los servicios, el usuario debe proporcionar previamente ciertos datos de carácter personal. La empresa tratará automatizadamente estos datos y aplicará las correspondientes medidas de seguridad, todo ello en cumplimiento del RGPD, LOPDGDD y LSSI. El usuario puede acceder a la política seguida en el tratamiento de los datos personales, así como el establecimiento de las finalidades previamente establecidas, en las condiciones definidas en la ",
  "avisoLegal_Proteccion_Texto_Enlace": "Política de Privacidad",
  "avisoLegal_Cookies_Titulo": "Cookies",
  "avisoLegal_Cookies_Texto1": "La empresa se reserva el derecho de utilizar cookies en el sitio web, a fin de reconocerlo como usuario frecuente y personalizar el uso que realice del sitio web mediante la preselección de su idioma, o contenidos más deseados o específicos.",
  "avisoLegal_Cookies_Texto2": "Las cookies son ficheros enviados a un navegador, por medio de un servidor web, para registrar la navegación del usuario en el sitio web, cuando el usuario permita su recepción. Al entrar al sitio web será avisado en pantalla de la recepción de cookies. Además, por medio de su navegador podrá impedir la instalación de cookies en su disco duro, por favor consulte las instrucciones y manuales de su navegador para ampliar esta información o consulte la página ",
  "avisoLegal_Cookies_Texto2_Enlace": "Política de Cookies",
  "avisoLegal_Cookies_Texto3": "Gracias a las cookies, resulta posible que se pueda reconocer el navegador del ordenador utilizado por el usuario con la finalidad de facilitar contenidos y ofrecer las preferencias de navegación u publicitarias que el usuario, a los perfiles demográficos de los usuarios, así como para medir las visitas y parámetros del tráfico, controlar el progreso y número de entradas.",
  "avisoLegal_Declaraciones_Titulo": "Declaraciones y Garantías",
  "avisoLegal_Declaraciones_Texto": "En general, los contenidos y servicios ofrecidos en el sitio web tienen carácter meramente informativo. Por consiguiente, al ofrecerlos, no se otorga garantía ni declaración alguna en relación con los contenidos y servicios ofrecidos en el sitio web, incluyendo, a título enunciativo, garantías de licitud, fiabilidad, utilidad, veracidad, exactitud, o comerciabilidad, salvo en la medida en que por ley no puedan excluirse tales declaraciones y garantías.",
  "avisoLegal_Fuerza_Titulo": "Fuerza mayor",
  "avisoLegal_Fuerza_Texto": "La empresa no será responsable en todo en caso de imposibilidad de prestar servicio, si ésta se debe a interrupciones prolongadas del suministro eléctrico, líneas de telecomunicaciones, conflictos sociales, huelgas, rebelión, explosiones, inundaciones, actos y omisiones del Gobierno, y en general todos los supuestos de fuerza mayor o de caso fortuito.",
  "avisoLegal_Resolucion_Titulo": "Resolución de controversias. Ley aplicable y jurisdicción",
  "avisoLegal_Resolucion_Texto1": "Las presentes Condiciones Generales de Uso, así como el uso del sitio web, se regirán por la legislación española. Para la resolución de cualquier controversia las partes se someterán a los Juzgados y Tribunales del domicilio social del responsable del sitio web.",
  "avisoLegal_Resolucion_Texto2": "En el supuesto de que cualquier estipulación de las presentes Condiciones Generales de Uso resultara inexigible o nula en virtud de la legislación aplicable o como consecuencia de una resolución judicial o administrativa, dicha inexigibilidad o nulidad no hará que las presentes Condiciones Generales de Uso resulten inexigibles o nulas en su conjunto. En dichos casos, la empresa procederá a la modificación o sustitución de dicha estipulación por otra que sea válida y exigible y que, en la medida de lo posible, consiga el objetivo y pretensión reflejados en la estipulación original.",
  "avisoLegal_Actualizacion_Titulo": "Actualización en el Aviso Legal",
  "avisoLegal_Actualizacion_Texto": "PACAVA S.A se reserva el derecho a modificar el presente Aviso Legal para adaptarlo a novedades legislativas o jurisprudenciales, así como a prácticas de la industria, por ello le recomendamos revisarlo cada vez que acceda a nuestro sitio web para estar adecuadamente informado."
}
